<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Weihnachtserz&auml;hlungen, by Adolf Schwayer
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    p.newsection {
        margin-top: 3em;
        }

    h1,h2 {
         text-align: center; /* all headings centered */
         clear: both;
         }

    body{margin-left: 15%;
         margin-right: 15%;
        }

    img.plain { /* image with no border or padding, see float */
		border: none; padding: 0;}

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .titlepage   {text-align: center;
                  line-height: 2em}

    .g        {letter-spacing: 0.2em;
               font-style:normal;}

    .notes    {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
	               padding-right: 1em; padding-left: 1em; border: 1px solid black;
               margin-left: 5%; margin-right: 5%;}

    .center { text-align: center; text-indent:0; }

    table {margin-left: auto; margin-right: auto;}
    table.toc {
        font-size: medium;
        width: 75%;
        line-height: 160%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    table.toc caption {
        font-size: x-large;
        font-style: normal;
        line-height: 200%;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        margin-left: auto;
        margin-right: auto;
        }
    table.toc td.onpage {text-align: right;}

    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<div class="notes">
<p><b>Anmerkungen zur Transkription:</b></p>

<p>Das Inhaltsverzeichnis ist im Original auf der letzten Seite zu finden.
Die Rechtschreibung der Originalausgabe wurde erhalten, lediglich
offensichtliche Druckfehler wurden in einigen F&auml;llen korrigiert.</p>

<p>Geschachtelte An- und Ausf&uuml;hrungszeichen folgen nicht modernen Standards,
mehrere Anf&uuml;hrungszeichen k&ouml;nnen durch das selbe Ausf&uuml;hrungszeichen
geschlossen werden.</p>
</div>

<h1>Weihnachtserz&auml;hlungen</h1>

<p class='titlepage'>von<br />

<span style="font-size: large">Adolf Schwayer</span><br />

Mit Bildschmuck von Prof. Franz Kuna<br />

Sechstes bis sechzehntes Tausend</p>

<div class="center">
   <img src="images/title.png"
   alt="Bildschmuck" />
</div>

<p class='titlepage'>Linz a. D., 1920<br />

Verlag von R. Pirngruber</p>

<hr style="width: 65%;" />

<p class='titlepage'>Alle Rechte vorbehalten.<br />

Copyright by R. Pirngruber<br />

Linz a. D., 1920<br />

Druck von Franz Kling, Urfahr-Linz</p>

<hr style="width: 65%;" />

<table class="toc">
<caption>Inhalt.</caption>
<tr><td><a href="#Im_Sturm">Im Sturm</a></td><td class="center">Seite</td><td class="onpage"><a href="#Page_3">3</a></td></tr>
<tr><td><a href="#Weihnachtszauber">Weihnachtszauber</a></td><td class="center">"</td><td class="onpage"><a href="#Page_23">23</a></td></tr>
<tr><td><a href="#Der_Weg_zurueck">Der Weg zur&uuml;ck</a></td><td class="center">"</td><td class="onpage"><a href="#Page_35">35</a></td></tr>
<tr><td><a href="#Wie_Herr_Schoissengeyer">Wie Herr Schoißengeyer zu einem Christkindl kam</a></td><td class="center">"</td><td class="onpage"><a href="#Page_49">49</a></td></tr>
<tr><td><a href="#Assistent_Frickenberg">Assistent Frickenberg</a></td><td class="center">"</td><td class="onpage"><a href="#Page_66">66</a></td></tr>
<tr><td><a href="#Ein_Egoist_der_Liebe">Ein Egoist der Liebe</a></td><td class="center">"</td><td class="onpage"><a href="#Page_85">85</a></td></tr>
<tr><td><a href="#Frau_Bettis_Christgeschenk">Frau Bettis Christgeschenk</a></td><td class="center">"</td><td class="onpage"><a href="#Page_97">97</a></td></tr>
<tr><td><a href="#Der_Wohltaeter">Der Wohlt&auml;ter</a></td><td class="center">"</td><td class="onpage"><a href="#Page_109">109</a></td></tr>
<tr><td><a href="#Am_Wege">Am Wege</a></td><td class="center">"</td><td class="onpage"><a href="#Page_122">122</a></td></tr>
<tr><td><a href="#Das_goldene_Seil">Das goldene Seil</a></td><td class="center">"</td><td class="onpage"><a href="#Page_134">134</a></td></tr>
<tr><td><a href="#Eine_Insel_der_Seligen">Eine Insel der Seligen</a></td><td class="center">"</td><td class="onpage"><a href="#Page_148">148</a></td></tr>
</table>



<div class="center">
   <img src="images/border1.png"
   alt="border1" />
</div>
<p><span class='pagenum'><a name="Page_3" id="Page_3">[S. 3]</a></span></p>
<h2><a name="Im_Sturm" id="Im_Sturm"></a>Im Sturm.</h2>


<p>Ihn fror in seinem d&uuml;nnen F&auml;hnchen, einem grauen
fadenscheinigen Havelock, der im Novembersturme
flatterte wie eine altgediente Kriegsflagge.</p>

<p>&raquo;Ist eine Kunst!&laquo; knurrte er und meinte damit
den Sturm, den ungeb&auml;rdig wilden. Um die d&uuml;rren
Bl&auml;tter von den zitternden Zweigen zu reißen und die blassen
Sp&auml;trosen zu erschrecken, die noch irgendwo draußen wehm&uuml;tig
tr&auml;umen mochten, bedurfte es dieses unsinnigen Grimmes
nicht. Und um das graue Wolkengesindel dort droben, das
Schnee niederregnen ließ, vor sich herzujagen, brauchte er die
Backen auch nicht gar so voll zu nehmen, der w&uuml;ste Kraftgeselle,
der!</p>

<p>Wildjauchzend fuhr der Verh&ouml;hnte um die Straßenecke
und lehnte den blassen jungen Mann, der durchaus kein
Schw&auml;chling war an die Wand. Und neben ihm klatschte
ein schneefeuchtes Blatt an die triefende Mauer. So klebten
sie, Mann und Blatt, im gewaltsamen Drucke des Sturmes
einen Augenblick lang nebeneinander.</p>

<p>Da mußte er auflachen, ganz grimmig. Dann drohte
er mit der Faust gegen den grauen Himmel und dr&uuml;ckte sich
das Atemholen des Sturmes ben&uuml;tzend, sachte um die gef&auml;hrliche
Ecke.</p>

<p>Fest, krampfhaft fest, hielt dabei die schier erstarrte
Faust das Guldenst&uuml;ck, das er sich kurz vorher von einem
Bundesbruder gepumpt hatte. Zu den Taschen seiner Hose
<span class='pagenum'><a name="Page_4" id="Page_4">[S. 4]</a></span>hatte er kein rechtes Vertrauen mehr und die Geldb&ouml;rse lag
zu Hause lange gut. Die grinste ihn jedesmal, wenn er sie
hervorzog, gar zu h&ouml;hnisch an: sie war leer wie das absolute
Nichts.</p>

<p>Auch sein Winterrock hatte es besser als er: der
&raquo;studierte&laquo; einstweilen auch und war h&uuml;bsch warm aufgehoben
&ndash; wo, ist leicht zu erraten. Viel weniger &raquo;sch&ouml;n&laquo;
mochte er vielleicht nicht sein als der flatternde Sommermantel
da &ndash; aber warm!</p>

<p>W&auml;rme! W&auml;rme mußte wenigstens seine Mutter haben.
Darum hatte er ja den Gulden gepumpt von dem flotten
Farbenbruder, dem guten wohlgem&auml;steten Ritschmayer.
Und der gab bereitwillig und gab lachend. Und das war
sch&ouml;n von ihm. Er wollte kein Mitleid sehen, kein Mitleid
f&uuml;hlen der trotzige Lebensk&uuml;nstler im Havelock. Das wußte
der dicke gem&uuml;tliche Ritschmayer; darum gab er lachend,
trotzdem ihm der &raquo;stiere&laquo; Theobald Volkmar noch zehn Gulden
schuldete, die er gebraucht hatte f&uuml;r die Taxe zum letzten
Rigorosum.</p>

<p>Jetzt jagte ihn der Sturm in eine Seitengasse. W&uuml;tend
kehrte er um, rang mit der in wilder Siegesfreude aufheulenden
Windsbraut, schwamm geradezu in Sturm und
Schnee und Regen und schnaufte tief auf, als er wieder in
der Hauptstraße trottete.</p>

<p>Nur da nicht hinein! Nur da nicht durch! Dort drinnen
in der Gasse stand das große Zinshaus seines steinreichen
Onkels. Das glotzte ihn immer so h&ouml;hnisch an mit seinen
vielen Fenstern und seiner aufgeklebten protzigen Zementfassade
&ndash; recht wie ein freches Empork&ouml;mmlingsgesicht.</p>

<p>Der, ja der hatte W&auml;rme und Geld und alles was er
wollte, der Bruder seines armen toten Vaters, und brauchte
f&uuml;r niemand mehr zu sorgen. Aber er hatte sicherlich auch<span class='pagenum'><a name="Page_5" id="Page_5">[S. 5]</a></span>
kein Mitleid, keines in den Z&uuml;gen zur Schau getragenes und
keines im Herzen.</p>

<p>Was zum Teufel war es denn, was die beiden Br&uuml;der
trennte?! Haß? Nein: Stolz, Stolz war es, was den
Vater trennte, und Trotz, was den Onkel fernhielt. Weil
der Vater das arme zarte M&auml;dchen genommen hatte anstatt
die reiche derbknochige Schw&auml;gerin des Onkels. So fing's
an. Dann kam des Vaters Stolz ins Gl&uuml;hen und Brennen.
Er werde schon zeigen, werde schon beweisen, daß er ohne
Mammon durchs Leben komme! Seines Lebens Sonne sei
die Liebe, seines Lebens Wonne die Arbeit!</p>

<p>&raquo;Bettelstolz!&laquo; hatte der Onkel geh&ouml;hnt. Und darauf
flog seines Zimmers T&uuml;r dr&ouml;hnend zu &ndash; zugeworfen von
dem erz&uuml;rnten Vater, dem sie gewiesen worden war! Und
es flog eine zweite T&uuml;r zu und eine dritte: die Herzen der
Br&uuml;der waren verschlossen f&uuml;r einander und f&uuml;r immer.</p>

<p>So m&auml;chtig sind Stolz und Trotz. O Sturm, was
bist du f&uuml;r ein j&auml;mmerlicher Kraftprotz gegen diese Giganten
im Menschenherzen!</p>

<p>Aber des Vaters Sonne leuchtete und seine Wonne
ging nie aus. Und ihr gesellten sich froher fr&ouml;hlicher Sinn
bei und sonnenheitere Freude, stille warme Lebensfreude, die
&uuml;ber den Seelen von Vater und Mutter lagen wie ein
Sonnenglanz. Und in seinem Herzen, in seinem Hause
bl&uuml;hte und duftete die Wunderblume Zufriedenheit und
waltete und webte still der Zauber unbewußter Poesie: das
stille echte Gl&uuml;ck war zu Hause bei Vater und Mutter und
sein Sonnenglanz fiel auch auf ihn, den heranwachsenden
Sohn. &ndash; Da mußte wohl eines Tages der Neid vorbeigegangen
sein an dem Hause des Gl&uuml;ckes und es dem Bruder
Hein verraten haben. Und der kam und nahm den Vater
mit und ließ Frau Sorge zur&uuml;ck. Und die rief bald, ach!<span class='pagenum'><a name="Page_6" id="Page_6">[S. 6]</a></span>
nur zu bald ihre unerbittliche Schwester herbei &ndash; die Not.
Die wehrt den Leibern das t&auml;gliche Brot und bringt der
Seelen duftende Bl&uuml;ten langsam zum Verdorren&nbsp;...</p>

<p>Allm&auml;hlich verblaßte nach des Vaters Tode aller Glanz.
Die Hilfsquellen versiegten, das hinterlassene Geld ging aus.
Gar viel war's ja nicht. Nur der Stolz blieb dem Sohne
als Erbe. Und <em class="g">dieses</em> Erbe konnten nicht Not und nicht
Hunger schm&auml;lern. Es mehrte sich noch und verst&auml;rkte sich
noch durch den Trotz. Diese beiden Tyrannen seines Herzens
stellte er dem Onkel entgegen, der, durch des Bruders j&auml;hen
Tod weich gestimmt, rasche Vers&ouml;hnung suchte. Der Sohn
aber wies ihn kalt ab: er, der dem Bruder die T&uuml;r gewiesen
habe, er h&auml;tte m&uuml;ssen den Weg zum Bruderherzen im Leben
finden und nicht nach dem Tode. F&uuml;r dieses nachhinkende
Mitgef&uuml;hl danke er!</p>

<p>Da hatte der gereizte Onkel ein b&ouml;ses Wort gesagt: auch
wenn er einst &ndash; und das werde kommen! &ndash; in Not und
Elend vor ihm auf den Knien liegen werde, w&uuml;rde er ihn
nicht erh&ouml;ren und ihm nicht helfen, dem Starrkopf, und
wenn er zugrunde gehn sollte vor seinen Augen! Damit
war's aus mit den zweien, rundweg aus.</p>

<p>So ging in leuchtenden Bildern und ging mit Schaudern
und Grimm die Vergangenheit an dem jungen Manne
vor&uuml;ber, der mit dem Lebenssturme weit h&auml;rter zu ringen
hatte, als jetzt mit dem w&uuml;tigen Herbststurme.</p>

<p>Seine Mienen waren d&uuml;sterer geworden als droben der
graue Himmel. So trat er in den kleinen Kr&auml;merladen in
der N&auml;he seiner Wohnung, bestellte Holz und Kohle und
nahm einen kleinen Imbiß mit &ndash; f&uuml;r die Mutter. Dabei
knurrte ihm der Magen just vor dem grinsenden Kr&auml;mer boshafterweise
so laut, daß der Mann es h&ouml;ren konnte. Ueberst&uuml;rzt
eilte Theobald davon.<span class='pagenum'><a name="Page_7" id="Page_7">[S. 7]</a></span></p>

<p>Als er in die Stube trat, die noch manch liebes altes,
erinnerunggeweihtes M&ouml;belst&uuml;ck enthielt, lag auf seinem
Angesichte ein L&auml;cheln, das so heiter scheinen sollte wie eitel
Fr&uuml;hlingssonnenschein und doch nur eines L&auml;chelns herzber&uuml;hrendes
Zerrbild war.</p>

<p>Die Mutter sah's und &ndash; l&auml;chelte ihn gleichfalls an.
Aber es war nicht das wehm&uuml;tige L&auml;cheln, das wie sonst
dem Sohne verriet, sie habe ihn durchschaut bis auf seines
Herzens dunkelsten Grund: scheu l&auml;chelte sie heute und verlegen,
schier schamhaft und doch so lieb, so unendlich lieb,
daß der erregte Sohn sie in seine Arme schloß und aufst&ouml;hnte,
aufschluchzte vor Freud und Weh.</p>

<p>Er riß sich rasch los und zog seinen Schatz hervor.</p>

<p>&raquo;Mutter &ndash; da! F&uuml;r dich!&laquo;</p>

<p>&raquo;Und du?&laquo;</p>

<p>&raquo;Hab schon gegessen &ndash; im ... im Studentenheim&nbsp;...&laquo;</p>

<p>Sie sah ihn forschend an und glaubte ihm nicht recht.
Im Studentenheim hatte man ihn neulich wie einen Bettler
behandelt. Dahin ging er also wohl nimmer. Und neu war
ihr diese Selbstverleugnung an ihrem Sohne auch nicht, neu
war ihr auch nicht, daß er lieber Hunger litt, als sie darben
zu lassen. Er sei j&uuml;nger &ndash; sie m&uuml;sse sich zuerst sattessen.
F&uuml;r ihn tat's auch eine Krumme trockenen Brotes.</p>

<p>Sonst gab es immer gar seltsam lieben Zank nach
solcher Opfertat des Sohnes &ndash; heute nahm sie das P&auml;ckchen
wortlos hin, legte Wurst und Schinken fein s&auml;uberlich auf
einen Teller und sagte dann mit fast schalkhaftem L&auml;cheln
&ndash; wie gut stand das ihrem zarten Gesichtchen! &ndash; sie wolle
schon essen &ndash; o! &ndash; sehr gern; denn sie, sie habe ja
wirklich ... Appetit. &raquo;Hunger&laquo;, sagte sie nie. Das Wort
hatte einen gar zu bitteren Beigeschmack, seitdem sie es<span class='pagenum'><a name="Page_8" id="Page_8">[S. 8]</a></span>
seinem ganzen Grimme nach kannte. Ja ja, sie werde schon
essen, aber der Sohn m&uuml;sse auch essen &ndash; was viel besseres,
viel feineres!</p>

<p>Damit ging sie an dem maßlos erstaunten Theo vorbei
in die kleine saubere K&uuml;che hinaus, und kam l&auml;chelnd zur&uuml;ck,
eingeh&uuml;llt in eine duftige Wolke, die von der &ndash; ja wahrhaftig!
von der Bratensch&uuml;ssel aufstieg!</p>

<p>&raquo;Ja was ist denn das?&laquo;</p>

<p>&raquo;Rostbraten mit Essig gespritzt, mein lieber Theobald.
Und ger&ouml;stete Kartoffeln dazu. Dein Lieblingsabendmahl!&laquo;</p>

<p>&raquo;Ja, wer hat denn&nbsp;...&laquo;</p>

<p>&raquo;Iß nur und frage nicht! Iß! Glaubst du, ich hab
deinen Magen nicht knurren h&ouml;ren! O der! Der hat eine
Aufrichtigkeit! Aber so komm doch!&laquo;</p>

<p>&raquo;Keinen Bissen nehm ich, bevor ich nicht weiß, woher
das kommt!&laquo;</p>

<p>&raquo;Na, woher soll's denn kommen? Vom Fleischhauer!&laquo;
scherzte die Mutter gutlaunig.</p>

<p>&raquo;Mutter, du weißt! Sag mir's! Oder ich geh fort!
Ist's vom Onkel?&laquo;</p>

<p>Wie seine Augen funkelten und seine Brauen sich zusammenzogen!
Die Mutter kannte das. Verlegen, so ganz
wundersam verlegen stand sie eine Weile da, zog an ihrer
bl&uuml;hweißen Sch&uuml;rze und hauchte endlich hervor:</p>

<p>&raquo;Nein, nicht vom Onkel.&laquo;</p>

<p>&raquo;Von wem denn? Hast du&nbsp;...&laquo; Er blickte im Zimmer
musternd herum. Sie wußte, was er meinte.</p>

<p>&raquo;Nein, auch nicht. Es ist von ... von Fr&auml;ulein Erna.&laquo;</p>

<p>Wie von einem Peitschenhiebe getroffen, zuckte der
junge Mann zusammen. Bis in die Schnurrbartenden
zitterte er. Erna war seines Hausherrn feines und sch&ouml;nes<span class='pagenum'><a name="Page_9" id="Page_9">[S. 9]</a></span>
T&ouml;chterlein &ndash; und er liebte das sch&ouml;ne feine Kind in aller
Glut und Heimlichkeit.</p>

<p>&raquo;Almosen!&laquo; knurrte er und sank auf den Stuhl, daß
er krachte.</p>

<p>Die Mutter stand betroffen da.</p>

<p>&raquo;Ich will keine Almosen!&laquo; brauste er auf, sprang empor
und wollte nach dem dampfenden Teller greifen. Er h&auml;tte
ihn zu Boden geschmettert, w&auml;re nicht die Mutter blitzschnell
dazwischengetreten. Hart war er an sie herangekommen
in seinem Ungest&uuml;m. Sie wankte, die zarte zierliche Frau,
und mußte sich an den Tischrand klammern, um nicht zu
st&uuml;rzen.</p>

<p>Da warf sich der Sohn auf den Stuhl zur&uuml;ck, ließ das
Haupt auf den Tisch sinken und schluchzte herzergreifend.</p>

<p>Nun wurde auch das Auge der Mutter feucht. Und
sie ahnte nicht einmal, was alles ihres Sohnes Seele in
diesem Augenblick durchst&uuml;rmte.</p>

<p>Langsam war sie auf ihn zugeschritten, legte ihre
schmale weiße Hand auf Theobalds zuckende Schulter und
sagte mit der ganzen lieben Milde, die sie erf&uuml;llte:</p>

<p>&raquo;Schau Theo, du sollst nicht so sein. Nicht gar so
stolz und so viel zornj&auml;h.&laquo; Und als keine Antwort kam:</p>

<p>&raquo;Und das mit Fr&auml;ulein Erna ist so einfach kommen
und ist so sch&ouml;n von ihr, so lieb. H&ouml;r doch nur! Heut
kommt sie auf einmal da herein zu mir in ihrer blonden
Lieblichkeit &ndash; wie ein Engel. Dann beginnt sie zu plaudern
und sagt mir, sie habe gestern in einer Familie von unserem
Vater reden h&ouml;ren &ndash; so viel Gutes und so viel Sch&ouml;nes,
daß sie sich fest vorgenommen habe&nbsp;...&laquo;</p>

<p>&raquo;Uns Almosen anzubieten!&laquo; st&ouml;hnte Theobald auf.</p>

<p>&raquo;O nein!&laquo; erwiderte die Mutter sanft und l&auml;chelte.
&raquo;Daß es uns nicht gl&auml;nzend geht, ist ihr ja kein Geheimnis<span class='pagenum'><a name="Page_10" id="Page_10">[S. 10]</a></span>
geblieben. Denk doch, wie schwer wir immer den Zins zusammen
bringen und nie zum Termin. Und daß wir nichts
daf&uuml;r k&ouml;nnen f&uuml;r unser K&uuml;mmernis, das hat sie wohl selbst
geglaubt. Gestern aber, sagt sie, habe sie es bestimmt erfahren.
Und da ist sie gekommen und hat gesagt, sie habe
bereits heute bei einigen Familien angeklopft, damit du dort
Stunden kriegst. Hast du doch jetzt nur eine ... Ach, mein
Gott! Fadenscheinige Kleider versperren einem die T&uuml;ren
zu den Reichen! Und deinen Doktor willst du ja doch machen.
Und denk dir, gleich zwei haben zugesagt! Und wenn ...
Ja siehst du, da hat sie gezeigt, was f&uuml;r ein gutes Herz sie
hat &ndash; wenn ich vorl&auml;ufig, hat sie gemeint, Geld brauchen
sollte &ndash; sie, sie schieße mir gern etwas vor. Und du &ndash; du
k&ouml;nntest es ja dann zur&uuml;ckerstatten, wenn&nbsp;...&laquo;</p>

<p>&raquo;Das hat sie gesagt?&laquo; Theobald hatte sich aufgerichtet
und schaute die Mutter forschend an.</p>

<p>Sie hielt seine Blicke stilll&auml;chelnd aus und umschloß
mit den ihren voll Innigkeit des Sohnes sch&ouml;nen dunkelblonden
Lockenkopf und freute sich &ndash; wie schon so oft! &ndash;
seines scharf geschnittenen edellinigen und k&uuml;hnen Schnittes.
So sch&ouml;n war er und so stolz, so mannesmutig &ndash; ach! so recht
eine wahre Mutterfreude und Muttersorg. Aber das bleich
werden sehen und darben sehen! Gott weiß es, was sie
heimlich litt.</p>

<p>&raquo;Ja,&laquo; nickte sie dann, &raquo;das hat sie gesagt &ndash; und
getan.&laquo;</p>

<p>Er war aufgesprungen und ging einige Male durchs
Zimmer, hastig, unruhevoll, in voller Wucht. Und pl&ouml;tzlich
packte er die Mutter, dr&uuml;ckte sie an sein Herz und wirbelte
sie darauf urschnell im Zimmer herum. Es war ein Gl&uuml;ckseligkeitssturm,
der mit j&auml;her unbezwinglicher Gewalt durch<span class='pagenum'><a name="Page_11" id="Page_11">[S. 11]</a></span>
sein Inneres gebraust kam &ndash; ein Hoffnungssturm sondergleichen.</p>

<p>Aber diesem Glutsturme folgte rasch die l&auml;hmende Ern&uuml;chterung
und dieser ein herb-s&uuml;ßes Bangen.</p>

<p>Still ließ er sich von der Mutter zum Abendessen
f&uuml;hren, das fast erkaltet war. Als er so dasaß und mit sichtlichem
Hunger &ndash; jetzt schmeckte es ja nicht mehr so bitter,
dieses harte Wort! &ndash; und doch ganz in Gedanken versunken
aß, schaute ihn die Mutter l&auml;chelnd an. Und aus ihren Augen
leuchtete ein solches Uebermaß von Liebe und Z&auml;rtlichkeit,
daß es ihn heiß durchlief, ohne daß er aufgeschaut und den
Blick der Mutter in sich aufgenommen h&auml;tte. Er langte
nur nach ihrer Hand und streichelte sie z&auml;rtlich.</p>

<p>Da glitt wieder ein schier schalkhaftes L&auml;cheln &uuml;ber das
kleine feine Gesicht der Mutter. Die hatte doch ihr Geheimnischen:
sie hatte dem Fr&auml;ulein Erna ihre ganze Lebensgeschichte
erz&auml;hlt. Sonst tat sie das nicht so leicht &ndash; sie
war auch ein wenig stolz! &ndash; aber dem lieben M&auml;dchen
gegen&uuml;ber konnte sie nicht anders. Das verschwieg sie dem
Sohne. Wie w&uuml;rde der aufgefahren sein, wenn er anh&ouml;ren
m&uuml;ßte, Erna habe sich erboten, dem halsstarrigen Onkel ins
Haus zu fallen! <em class="g">Wie</em> sie das anstellen werde, wisse sie vorl&auml;ufig
selbst noch nicht, hatte sie, sch&ouml;nen Eifers voll, ausgerufen,
die Liebe, aber sie werde schon Mittel und Wege
finden! O ja, sie werde sie schon finden! Sie m&ouml;chte denn doch
sehen, ob Milde und N&auml;chstenliebe und bessere Einsicht nicht
&uuml;ber Stolz und Trotz siegten! Dabei setzte es auch einen
kleinen Seitenhieb auf Theobald ab und der Mutter scharfes
Auge merkte gar wohl, wie eine Glutwelle &uuml;ber des
M&auml;dchens Wangen flog &ndash; merkte das trotz der eingetretenen
D&auml;mmerung. Mutteraugen sehen durch Nacht und
Finsternis und sehen durch Berge und W&auml;nde.<span class='pagenum'><a name="Page_12" id="Page_12">[S. 12]</a></span></p>

<p>Iß du nur ruhig weiter, dachte sie still bei sich, und
such nur emsig das letzte, letzte Restchen der seltenen Speise
zusammen und tunke mit dem frischen duftigen Brote nur
so lange, bis die Teller dastehn, sauber und blank, als
k&auml;men sie eben aus dem Schranke.</p>

<p>Als er dies stille Werk getan, lehnte er sich behaglich
zur&uuml;ck und blickte sehns&uuml;chtig nach seiner Pfeife, der langen.
Leise, ganz leise seufzte er dabei auf. Er wußte ja, die
Schachtel, die dort neben der Pfeife stand, war leer &ndash; blank
leer wie sein Teller ... und seine Tasche. Wie sollte
er auch Tabak kaufen, wenn die Mutter, die liebe, kaum
zu essen hatte!</p>

<p>&raquo;Was der Mensch doch gleich genußs&uuml;chtig ist, wenn
er den Magen voll hat!&laquo; dachte er bei sich.</p>

<p>Die Mutter aber hatte den Sehnsuchtsblick bemerkt.
L&auml;chelnd stand sie auf, holte Pfeife und Schachtel herbei
und klappte diese vor dem erstaunten Sohne auf &ndash; plattvoll
war sie mit duftendem Tabak, plattvoll!</p>

<p>Da gab es wieder einen Sturm, einen Freudensturm.</p>

<p>&raquo;Und wie hast du denn gleich die richtige Mischung
gefunden, Mutting?&laquo; fragte er und dampfte gar behaglich
darauf los.</p>

<p>&raquo;Ist's doch Vaters Mischung.&laquo;</p>

<p>Ein Hauch von Wehmut zog durch ihre Herzen, aber
er tr&uuml;bte nicht: er vertiefte nur die stille Freude der beiden
guten liebevollen Menschen.</p>

<p>Und jetzt f&uuml;hlte Theobald erst so recht, daß es warm
war in dem kleinen trauten Zimmerchen und sah, wie
im Ofen sch&ouml;nfarbig die Glut verglimmte. Draußen heulte
der Sturm sein Siegeslied weiter und peitschte den wasserschweren
Schnee kraftfroh und hohnwild an die Fensterscheiben.<span class='pagenum'><a name="Page_13" id="Page_13">[S. 13]</a></span></p>

<p>&raquo;Heul du nur zu!&laquo; dachte Theobald, &raquo;deine Musik hat
das Schauerliche f&uuml;r mich verloren &ndash; bis auf weiteres.&laquo;</p>

<p>Leise vor sich hinpfeifend, stand er auf, holte ein Buch
herbei, setzte sich neben die Mutter hin und begann ihr
vorzulesen, wie sie es liebte. Sie nahm eine N&auml;harbeit zur
Hand und h&ouml;rte, ganz Freude und ganz Aufmerksamkeit,
dem Sohne zu, der so sch&ouml;n und so eindrucksvoll vorlas.
Das war ein Abend wie schon lange keiner.</p>

<p>N&auml;chsten Tages l&ouml;ste er seinen Winterrock aus und
spottete nun der K&auml;lte, die dem Sturme gefolgt war.</p>

<p>Und Fr&auml;ulein Erna hatte auch nicht in den Wind
geredet: die Antr&auml;ge auf Stundenerteilung kamen. Gutbezahlte
Stunden. Und taktvolle Leute. Die Jungens
ausgesuchte Dummlinge, aber seelengute Kerle.</p>

<p>Klopfenden Herzens hatte er ihr bei schicklicher Gelegenheit
gedankt, der guten Fee in seiner Not, und war
gl&uuml;ckselig erschrocken &uuml;ber den holden Klang ihrer Stimme,
die er zum erstenmal zu h&ouml;ren bekam. Und hatte scharf
gesp&auml;ht und siegesk&uuml;hn gehofft, ihre Wangen w&uuml;rden j&auml;h
ergl&uuml;hen, s&uuml;ß verr&auml;terisch ergl&uuml;hen; aber sie blieben
wie sie waren &ndash; um einen Schatten bleicher wurden sie
eher. Da war er still und nachdenklich von ihr gegangen
und blieb still und nachdenklich die ganzen Wochen hindurch,
bis endlich die Zeit seligen Gebens herangekommen war &ndash;
die Weihnachtszeit.</p>

<p>Einiges Geld hatte er sich ja abgezwackt. Klein nur
konnte die Gabe f&uuml;r M&uuml;tterchen werden &ndash; aber er wußte:
ihre Freude war groß auf alle F&auml;lle.</p>

<p>Unter dem Gel&auml;ute der Weihnachtsglocken ging er am
heiligen Abend heim. Leicht war sein Gep&auml;ck, aber voll sein
Herz. Frohgemut blickte er auf zu den Sternen. Ob wohl
auch der Stern seiner Hoffnung aufgehn &ndash; und ob er<span class='pagenum'><a name="Page_14" id="Page_14">[S. 14]</a></span>
Verk&uuml;nder sein werde der Sonne seines Gl&uuml;ckes ... Gott
weiß es! Gott f&uuml;g es!</p>

<p>Unten sah er noch fl&uuml;chtig auf seine Uhr, die er nach
einigen Semestern eifrigen &raquo;Studierens&laquo; wieder ihrer eigentlichen
Bestimmung zugef&uuml;hrt hatte. Es stimmte: sieben Uhr.
Fr&uuml;her durfte er nicht kommen, hatte die Mutter feierlich
geboten &ndash; und wieder so eigen gel&auml;chelt. Dabei zeigte sie
die Gr&uuml;bchen auf den Wangen, die es einst seinem Vater
angetan hatten.</p>

<p>Als er in den kleinen Vorraum trat, schimmerte durch
die T&uuml;rspalten Lichterglanz. Er klopfte. Die Mutter &ouml;ffnete
und meldete wichtig und geheimnisvoll: das Christkind sei
gekommen.</p>

<p>Staunend sah er den Baum stehn, der gr&ouml;ßer war
und reicher, als er hoffen konnte. Weh und wohl wurde
ihm dabei ums Herz &ndash; ist's Ernas Christkind? Kommt sie
vielleicht heute selbst herauf und gibt das Herrlichste, das
ihm auf Erden beschieden werden konnte?</p>

<p>Unbemerkt legte er seine Gaben neben die andern, die
geheimnisvoll verdeckt waren, unter den Baum; beklommen
sah er die Mutter an, die offenbar etwas sagen wollte, was
ihr leicht vom Herzen, aber schwer &uuml;ber die Lippen ging.
Die leuchtenden Augen k&uuml;ndeten es an, die zuckenden Finger
redeten es schon.</p>

<p>&raquo;Was ist's?&laquo; fragte er unvermittelt und seine Stimme
bebte.</p>

<p>&raquo;Fr&auml;ulein Erna hat uns etwas gebracht,&laquo; sagte sie
darauf stockend.</p>

<p>&raquo;Fr&auml;ulein Erna?&laquo; Wieder war es Freud und Scham,
Zorn und Jubel, was ihn durchst&uuml;rmte und qu&auml;lte.<span class='pagenum'><a name="Page_15" id="Page_15">[S. 15]</a></span></p>

<p>&raquo;Ja, Theobald, etwas, was du, was wir alle nicht
erwarten konnten, nicht erhoffen durften: Liebe und Vers&ouml;hnung&nbsp;...&laquo;</p>

<p>Da trat aus dem verh&auml;ngten Alkoven &ndash; der Onkel
hervor, mehr verlegen als freudig bewegt.</p>

<p>&raquo;Du!! Du hier!?&laquo; Freundlich klang das nicht.</p>

<p>&raquo;Ja, Theobald, ich. Fr&auml;ulein Erna ist zu mir gekommen
wie ein guter Engel. Sie hat mich bekriegt und
besiegt, gedem&uuml;tigt und besch&auml;mt. Aber sie hat mich auch
emporgehoben und mir Freude gegeben. Und so bin ich
denn da und bitte dich, mir zu glauben, was ich sage. Wie
es um euch steht, hab ich erst durch sie erfahren. Und h&auml;tt'
ich's gewußt &ndash; wer weiß! Kurz, sie hat's zustande gebracht.
Theobald, laß alles vergessen und laß uns wieder gut
Freund sein. Gegenseitig wollen wir wieder alles gut
machen aneinander. Und dann&laquo; &ndash; man sah's ihm an, wie es
steinschwer und widerwillig aus seinem Innern heraufkroch
&ndash; &raquo;und dann &ndash; ich bitte dich, verzeih mir, was ich
deinem Vater und dir angetan hab!&laquo; Da war er doch
weicher geworden, als er h&auml;tte zeigen wollen. Aber Erna
hat ihn ja so gr&uuml;ndlich zerm&uuml;rbt!</p>

<p>Rasch streckte er Theobald beide H&auml;nde hin. Und j&auml;h
und herzhaft, wie es seiner leidenschaftlichen Natur eigen war,
griff der Neffe danach. Ein warmer kr&auml;ftiger Druck, ein
tiefes Versenken der Augenpaare &ndash; und alles war begraben
und vergeben.</p>

<p>&raquo;Ich dank dir,&laquo; sagte der Onkel sodann ganz bewegt.
Dann setzte er im Tone der Bewunderung hinzu: &raquo;So hat
sie also doch recht gehabt, die Fr&auml;uln Erna! Sie hat gesagt,
du wirst mir ohne viel Wesens zu machen die Hand reichen,
denn du bist nicht nur stolz, hat sie gesagt, sondern auch gut.&laquo;<span class='pagenum'><a name="Page_16" id="Page_16">[S. 16]</a></span></p>

<p>&raquo;Das hat sie gesagt?&laquo; Rasch ging er zum Baume, zog
die H&uuml;llen weg und besah sich unter lebhaften &uuml;berlauten
Worten die Geschenke.</p>

<p>Die Mutter hatte den &uuml;berst&uuml;rzten Abbruch des gef&uuml;rchteten
Zwiegespr&auml;ches wohl bemerkt, sagte aber weiter
kein Wort. Sie l&auml;chelte nur still vor sich hin, umspielt und
umschwirrt von heiteren sonnigen Zukunftsgedanken &ndash;
einer sch&ouml;ner als der andere.</p>

<p>Theobald musterte die Geschenke und dachte: &raquo;Reiche
Geschenke, sch&ouml;ne Geschenke, &uuml;beraus kostbar, &uuml;beraus praktisch
&ndash; aber alle, alle vom Onkel, keines von ihr&nbsp;...&laquo;
Schnell sah er das Unm&ouml;gliche einer solchen Handlungsweise
des feinen taktvollen M&auml;dchens ein und tr&ouml;stete sich mit dem
Gedanken: es k&auml;me doch schließlich alles von ihr und
durch sie.</p>

<p>Das gab ihm die Seelenruhe wieder. In heiterem Gespr&auml;ch
und mit noch froheren Gedanken verbrachte er den
Abend mit Mutter und Onkel, der ganz verwandelt schien
und nicht einmal eins &uuml;ber den Durst trank, wiewohl er
reichlich vorgesorgt hatte, daß es einen guten Tropfen gab.
Diese Selbst&uuml;berwindung war bewunderungsw&uuml;rdig.</p>

<p>Mit dem Entschlusse, n&auml;chsten Morgen zur schicklichen
Stunde hinabzugehn zu ihr und ihr zu danken, schlief Theobald
ein. Er h&auml;tte nicht sagen k&ouml;nnen, wann die Gebilde
seiner gl&uuml;ckbefl&uuml;gelten Phantasie abgel&ouml;st wurden von den
Gebilden des Traumes und welche sch&ouml;ner und gl&uuml;ckverheißender
waren.</p>

<p>Als er sich n&auml;chsten Morgens mit dem dunklen Anzuge,
den der Onkel unter den Baum gelegt hatte, fein herausputzte,
umgaukelten sie ihn wieder, diese Lichtbilder des
Gl&uuml;ckes und er wußte nicht mehr, was er gesonnen im
Wachen und was er gesponnen mit des Traumes Hilfe.<span class='pagenum'><a name="Page_17" id="Page_17">[S. 17]</a></span></p>

<p>Die Mutter war, ganz eingeh&uuml;llt in neues weiches
Pelzwerk, in die Kirche gegangen.</p>

<p>Eben wollte auch er nach dem Pelze langen, als draußen
gel&auml;utet wurde. Gleich darauf h&ouml;rte er die Wohnungst&uuml;r
&ouml;ffnen und im Vorraume leise Schritte. Kam die Mutter
schon zur&uuml;ck?</p>

<p>Da ging nach fl&uuml;chtigem Klopfen die T&uuml;r auf und &ndash;
Erna stand vor ihm. Sie schien ihm bleicher als sonst und
einigermaßen verlegen. Gleich darauf aber sagte sie mit
der ihr eigenen Sicherheit:</p>

<p>&raquo;Guten Morgen, Herr Volkmar.&laquo;</p>

<p>Er erwiderte verlegen ihren Gruß und kam sich in dem
neuen Anzuge ungemein gespreizt vor. Stockend sprach er
weiter:</p>

<p>&raquo;Die Mutter ist nicht daheim und ich &ndash; ich wollte
eben ... wollte eben hinuntergehn zu Ihnen, Fr&auml;ulein
Erna, mich bedanken&nbsp;...&laquo;</p>

<p>&raquo;Sie haben mir nichts zu danken, Herr Volkmar. Ich
wollte, ich k&ouml;nnt&nbsp;...&laquo; Sie schwieg. Eine brennende Glut
war in ihr bleiches Angesicht gestiegen und rasch wieder
versiegt. Starr und totenblaß war es nun geworden. Mit
ganz ver&auml;nderter Stimme brachte sie nun m&uuml;hsam hervor:</p>

<p>&raquo;Herr Volkmar, was ich Ihnen jetzt sagen muß, das
durften Sie durch niemand anderen h&ouml;ren als durch mich.
Und Sie mußten es zuerst wissen. Vielleicht sollte ich nicht
so handeln, aber ich glaube, es muß so sein. Darum bin
ich gekommen.&laquo;</p>

<p>Er sah sie an und durch seinen K&ouml;rper ging ein j&auml;hes
seltsames Fr&ouml;steln. Sie hatte den Blick gesenkt und sprach
das bedeutsame Wort tonlos aus:</p>

<p>&raquo;Ich habe mich gestern abend &ndash; verlobt, Herr
Volkmar.&laquo;<span class='pagenum'><a name="Page_18" id="Page_18">[S. 18]</a></span></p>

<p>Wie er sich auch zusammennahm: es zuckte durch seinen
K&ouml;rper, als h&auml;tte ihn ein Schlag ins Gesicht getroffen.
Und ganz &auml;ußerlich fielen die Worte von seinen Lippen:</p>

<p>&raquo;Ich gratuliere, Fr&auml;ulein Erna.&laquo;</p>

<p>Sie sah ihn an, traurig-ernst und tief bewegt.</p>

<p>&raquo;Es soll kein Zwang sein zwischen uns, Herr Volkmar,
und keine Verstellung. Wenn ich Ihnen weh getan habe&nbsp;...&laquo;</p>

<p>Da richtete er sich trotzig auf. Und hart und herb stieß
er die Worte hervor:</p>

<p>&raquo;Und deshalb haben Sie das alles getan? Aus Mitleid!
Aus purem Mitleid!&laquo;</p>

<p>&raquo;Nein, Herr Volkmar!&laquo; entgegnete sie ernst und fest und
ihre Stimme bebte in verhaltener Erregung. &raquo;Nicht aus
Mitleid! Ich hab's getan, weil ich Sie hochsch&auml;tze, weil ich
Ihnen gut bin, Herr Volkmar. Ich habs getan, weil ich
Ihre Mutter lieb habe, so lieb haben kann, wie ich die meine
lieb hatte, und ich habs getan, weil ich nicht mitanschauen
kann, wenn gute edle Menschen leiden. Es fiel mir
schwer, den ersten Schritt zu tun &ndash; weil ich sah, daß Sie
mir gut sind. Aber ich ließ mich nicht abschrecken. Das
einmal erkannte Gute f&uuml;hr' ich aus, je fr&uuml;her, desto besser.
Das ist das sch&ouml;nste Verm&auml;chtnis meiner fr&uuml;hverstorbenen
Mutter. Verzeihen Sie also, wenn ich Ihren Stolz&nbsp;...&laquo;</p>

<p>&raquo;Um Gottes willen, nicht weiter, Fr&auml;ulein Erna! Ich,
ich bitte Sie um Verzeihung! Ich bin ja rauh geworden!
Ich bitte Sie um Verzeihung!&laquo; Aus seiner Stimme konnte
sie seine gemarterte Seele herausklingen h&ouml;ren.</p>

<p>Unf&auml;hig, ein Wort hervorzubringen, reichte sie ihm wie
bittend beide H&auml;nde hin. Um ihre Lippen zuckte es.</p>

<p>Da kam es &uuml;ber ihn, er wußte nicht wie. Leidenschaftlich
erfaßte er die dargebotenen H&auml;nde, schlang seine
Arme um das holdselige Kind, preßte es an seine Brust und<span class='pagenum'><a name="Page_19" id="Page_19">[S. 19]</a></span>
k&uuml;ßte es, k&uuml;ßte es mit der ganzen Gier eines nach Gl&uuml;ck
und Liebe d&uuml;rstenden Herzens.</p>

<p>Bleich und gel&auml;hmt von unsagbarem Schreck, lehnte sie
eine Weile an seiner Brust. Dann geschah etwas Unerwartetes:
sie schlang pl&ouml;tzlich ihre Arme um seinen Nacken und
k&uuml;ßte  ihn  nicht  minder heiß als er sie gek&uuml;ßt hatte. Und
unter st&uuml;rzenden Tr&auml;nen gestand sie ihm:</p>

<p>&raquo;Ich liebe dich. Ich liebe dich unaussprechlich!&laquo;</p>

<p>Da faßte er sie an der Schulter, schob sie von sich
weg, und sah ihr ins ergl&uuml;hte Angesicht wie ein Wahnsinniger.</p>

<p>&raquo;Du liebst mich ... Und doch hast du dich mit einem
anderen verlobt!&laquo;</p>

<p>&raquo;Es war der letzte Wunsch meiner sterbenden Mutter.
Sie glaubte fest, ich werde gl&uuml;cklich sein mit dem ernsten
stillen Vetter Alfred. Drei Jahre schon verschiebe ich die
offizielle Verlobung. Ich hab das getan, weil ich an seiner
Seite immer so still wurde, wie er selbst ist. Dem Vater
aber sagte ich immer, ich sei noch zu jung&nbsp;...&laquo;</p>

<p>&raquo;Und jetzt, jetzt hast du's doch getan weil du mich&nbsp;...&laquo;</p>

<p>&raquo;Weil ich gef&uuml;rchtet hab, ich k&ouml;nne nicht mehr die Kraft
aufbringen ... O, w&uuml;ßtest du, was ich gelitten hab die
ganze Zeit her!&laquo;</p>

<p>&raquo;Das darf nicht sein! Das darf nicht geschehen! Du
darfst nicht das Opfer deiner Kindesliebe werden! Liebst du ihn
denn, diesen stillen Herrn Vetter?&laquo;</p>

<p>&raquo;Ich bin ihm gut, ja. Aber was Liebe ist, weiß ich
erst durch dich.&laquo;</p>

<p>&raquo;Dann seh er sich vor, dieser Herr Vetter Schweigsam!
Mein bist du! Mein durch die Kraft und Heiligkeit unserer
Liebe! Darum will ich dich erk&auml;mpfen wenn's sein muß
mit dem Einsatz meines Lebens!&laquo;<span class='pagenum'><a name="Page_20" id="Page_20">[S. 20]</a></span></p>

<p>&raquo;Das wird nicht n&ouml;tig sein!&laquo; sagte da pl&ouml;tzlich eine
fremde M&auml;nnerstimme.</p>

<p>Erstaunt und betroffen sahen sich beide um.</p>

<p>&raquo;Alfred!&laquo;  Bleich und starr stand sie da.</p>

<p>&raquo;Mein Herr! Mein Name ist Theobald Volkmar.&laquo;
Musterg&uuml;ltig f&ouml;rmliche Verbeugung, ein Blick, der alles sagte.
Erwiederung weniger steif, aber &raquo;tadellos&laquo;:</p>

<p>&raquo;Alfred Br&uuml;ndherr. Es braucht kein weiteres, Herr
Volkmar. Ich bin meiner Base unbemerkt nachgegangen.
Zuerst aus Neckerei, dann aus Neugierde. Dann dacht' ich,
du k&ouml;nntest ja auch die liebe Frau Volkmar kennen lernen &ndash;
tret ein und h&ouml;re Ihre Stimme, mein Herr.&laquo; Kleine Pause.
Die Blicke aller am Boden.</p>

<p>Alfred Br&uuml;ndherr faßte sich zuerst: &raquo;Sie haben ganz
recht, Herr Volkmar: Erna darf nicht das Opfer ihrer Kindesliebe
werden. Und ich,&laquo;  hier wurde seine feine Stimme schneidend,
&raquo;ich will keine Frau, die mich nicht liebt.&laquo;</p>

<p>&raquo;H&auml;tt' er l&auml;ngst sehen k&ouml;nnen,&laquo; dachte Theobald bei
sich und verbiß ein L&auml;cheln. Erna aber unterdr&uuml;ckte es nicht;
mild l&auml;chelnd sah sie Alfred an und fragte: &raquo;Sag mir,
Alfred, f&auml;llt's dir sehr schwer? Aufrichtig!&laquo;</p>

<p>&raquo;Schwer wird's mir schon; aber sicherlich nicht so
schwer, wie es diesem Herrn da w&uuml;rde, mein' ich. Um es
kurz zu machen: Ich gratuliere!&laquo;</p>

<p>&raquo;Und der Vater?&laquo; Die rasche Frage Ernas st&ouml;rte
einigermaßen die gegenseitigen, grausam-eleganten Verneigungen
der beiden Herren. Alfred l&auml;chelte verbindlich.</p>

<p>&raquo;Den werd ich schon vorbereiten,&laquo; meinte er &uuml;berlegen.
&raquo;So viel ich ihn kenne, wird er dem &ndash; wahren Gl&uuml;cke&laquo; &ndash;
es zuckte bei diesen Worten seltsam um seine b&auml;rtigen Mundwinkel
&ndash; &raquo;seines Lieblings nicht im Wege stehn.&laquo; Und
bitter-ernst f&uuml;gte er hinzu: &raquo;Es ist ja zum Gl&uuml;ck das<span class='pagenum'><a name="Page_21" id="Page_21">[S. 21]</a></span>
Schwierigste nicht zu &uuml;berwinden: unsere Verlobung ist noch
nicht ver&ouml;ffentlicht.&laquo;</p>

<p>&raquo;Das Schwierigste nennt er das! Und Gl&uuml;ck!&laquo; blitzte
es durch Theobald und ein scharfes Wort dr&auml;ngte sich gegen
seine Zungenspitze, ein Wort, von dem er wußte, daß er es
mit der Degenspitze werde einl&ouml;sen m&uuml;ssen. Aber wozu?
Der Herr Vetter ist ja so entgegenkommend! Mit einem
raschen Blicke unendlichen Wohlwollens umfaßte er die geschmeidige
Gestalt des feinen glatten Mannes und sagte
dann, in Miene und Ton und Geb&auml;rde voll unversch&auml;mter
H&ouml;flichkeit:</p>

<p>&raquo;Danke verbindlichst!&laquo; Dabei zwirbelte er hastig den
blonden Schnurrbart, so daß er fr&ouml;hlich-frech und herausfordernd
vorstach.</p>

<p>Der andere, der, wie der wundersch&ouml;ne Durchzieher an
seiner rechten Wange zeigte, just auch kein Kneifer war,
mußte wohl geahnt haben, was im Geiste und Empfinden
seines gl&uuml;cklichen Gegners w&auml;hrend dieser peinlichen Sekunden
vorgehn mochte; denn er verneigte sich forsch und
klirrte hervor:</p>

<p>&raquo;Bitte sehr!&laquo; Dann ging er.</p>

<p>&raquo;Ein lieber Kerl!&laquo; rief Theobald mit einem Gemisch
von Spott und  aufrichtiger Bewunderung, als  der Mann
draußen war.</p>

<p>&raquo;Ja,&laquo; sagte Erna ernst darauf, &raquo;er war immer streng
&raquo;korrekt&laquo;. Und leiser f&uuml;gte sie hinzu. &raquo;Fast mehr, als gut ist.&laquo;</p>

<p>&raquo;Mehr, als gut ist!&laquo; wiederholte Theobald. &raquo;Um
Gottes willen! Ein ganzes Leben an der Seite dieses
Mannes, Erna, ein ganzes Leben!&laquo;</p>

<p>&raquo;Es w&auml;r gewesen wie ein klarer wolkenloser Tag,&laquo;
erwiderte sie ernst. &raquo;Aber wie ein &ndash; Wintertag. Du hast
mir Sonne und W&auml;rme gebracht, Theobald! Wie werden<span class='pagenum'><a name="Page_22" id="Page_22">[S. 22]</a></span>
wir gl&uuml;cklich sein! So gl&uuml;cklich, wie &ndash; deine Eltern
waren&nbsp;...&laquo;</p>

<p>Da nahm er sie, doppelt beseligt, in seine Arme.</p>

<p>Wieder ging die T&uuml;r auf. Schnell und ergl&uuml;hend l&ouml;ste
sich Erna los und eilte auf die frohbetroffene Frau zu.</p>

<p>&raquo;Mutter!&laquo; rief sie leise; aber es klang ein Jubel in
ihrer Stimme. &raquo;Mutter! Liebe, liebe Mutter!&laquo;</p>

<p>Sie ließ sich vor der kleinen zarten Frau nieder und
k&uuml;ßte ihr gl&uuml;ckfeuchten Auges die schmalen H&auml;nde.</p>

<p>Abends waren sie alle drunten um den Christbaum
versammelt, den Erna geschm&uuml;ckt hatte.</p>

<p>Alfred Br&uuml;ndherr hatte alles aufs beste eingerenkt.
Man feierte abermals Verlobung. Der Vetter war so
&uuml;beraus &raquo;korrekt&laquo;, zu diesem Feste <em class="g">nicht</em> zu erscheinen.
Aber er hinterließ ein sch&ouml;nes Wort: er begl&uuml;ckw&uuml;nsche
Theobald, der sich sein Gl&uuml;ck im Sturm erobert habe, und
begl&uuml;ckw&uuml;nsche Erna zu ihrer zweifellos sonnigen Zukunft.
Was aber auch kommen m&ouml;ge &ndash; sie k&ouml;nne ruhig sein: ihr
Auserw&auml;hlter werde aufrecht dastehn und sie zu sch&uuml;tzen
und zu schirmen wissen in jedem Lebenssturme.</p>


<div class="center">
   <img src="images/border2.png"
   alt="border2" />
</div>
<p><span class='pagenum'><a name="Page_23" id="Page_23">[S. 23]</a></span></p>
<h2><a name="Weihnachtszauber" id="Weihnachtszauber"></a>Weihnachtszauber.</h2>


<p>Ungew&ouml;hnlich lange dauerte es diesmal. Das ganze
schmucke neue Haus duftete schon von Tannengr&uuml;n und
Wachskerzen und noch immer klang die Glocke nicht, das
liebe silberhelle Gl&ouml;cklein, das nur einmal des Jahres
erklingt, nur einmal ruft und jubelt: am Christabend.</p>

<p>Wieder und wieder glaubten sie's zu h&ouml;ren. Dann
sprangen sie auf, lauschten und liefen vor die T&uuml;r. Entt&auml;uscht
kehrten sie zur&uuml;ck in das trauliche Halbdunkel ihres
Zimmers und &uuml;berließen sich wieder der drangvoll s&uuml;ßen
Ungeduld und froherregenden Erwartungsfreude. Und
immer wieder ging die kindliche Phantasie, durchw&auml;rmt
von heller Herzenslust und durchschauert von ehrf&uuml;rchtigen
Empfindungen, ihre krausen Wege. Tastend jetzt und zaghaft
an dunklen verschlossenen T&uuml;ren vorbei &ndash; jetzt j&auml;h auffliegend
ins Sonnenland des M&auml;rchenhaften, einer aufgescheuchten
Schar bunter V&ouml;glein gleich, die im Sonnenglanz
verschwinden, als h&auml;tt' sich ihnen &uuml;berschnell eine unsichtbare
Pforte aufgetan und rasch wieder geschlossen hinter den scheu
Entflohenen.</p>

<p>Jetzt schlug die Uhr vom nahen Kirchturm die Stunde.
Sie lauschten und z&auml;hlten.</p>

<p>&raquo;Sechs Uhr schon!&laquo; rief Klein-Elli betroffen. &raquo;Um die
Zeit war das Christkind immer schon da bei uns.&laquo;</p>

<p>&raquo;Ja, mein Gott,&laquo; meinte altklug der fast achtj&auml;hrige
Otto, der Aelteste, &raquo;jetzt, wo wir da heraußen wohnen,
wird's wohl noch sp&auml;ter.&laquo;<span class='pagenum'><a name="Page_24" id="Page_24">[S. 24]</a></span></p>

<p>&raquo;Ja&laquo;, hauchte Elli und ihre Augen wurden groß dabei.</p>

<p>Und Norbert, der j&uuml;ngste, ließ sein Spielzeug fallen,
starrte die beiden Gr&ouml;ßeren schier angstvoll an und sagte
traurig: &raquo;Noch sp&auml;ter.&laquo;</p>

<p>Alle drei sehnten sich in dieser Stunde zur&uuml;ck in die
enge, aber trauliche Wohnung drinnen in dem großen
Stadthause, hoch droben im letzten Stockwerk. Erst als Otto
daran erinnerte, daß der Vater nie so heiter war wie jetzt,
wo sie hier wohnten in den sch&ouml;nen R&auml;umen des kleinen
eigenen Hauses &ndash; erst dann vers&ouml;hnten sich die kleinen
Z&uuml;rnenden wieder mit dem neuen Heim, wo noch alles, neu
und vornehm, sie anrief. &raquo;R&uuml;hr mich nicht an! Streif nicht
an mich an! Stoß mich nicht ab!&laquo; Und scheu wichen sie all
dem unvertrauten Neuen und Fremden aus und gingen im
Kreise um die Ecken. &ndash; Wie war's doch drinnen in der
Stadt anders inmitten der lieben alten M&ouml;bel, die sie alle
kannten und die ihnen allerlei zu erz&auml;hlen wußten aus der
geheimnisvollen Morgend&auml;mmerung ihres Daseins. Freilich,
der Vater kam dort oft mit tr&uuml;ben Mienen heim und ging
stumm in sein K&auml;mmerlein. Dann wanderte die Mutter
still von der K&uuml;che ins Zimmer und ruhelos wieder zur&uuml;ck.
Sie sah, was die Kleinen nicht sahen, aber in ihren reinen
Herzen dunkel ahnten: daß an ihres Mannes Seite eine
graue Gestalt herangeschlichen war und ihre d&uuml;rre Hand,
ach! so vertraut auf seine Schultern legte &ndash; die d&uuml;rre kleine
Hand, die so schwer wiegen und so unerbittlich Lebensglanz
und Freudenschimmer verwischen kann wie ein feuchter
Schwamm die Schriftz&uuml;ge auf einer Tafel: die Hand der
Frau Sorge. Und sie wußte auch, was die Kinder nicht
ahnten und ahnen sollten: daß oft an ihrer bescheidenen
Heimstatt T&uuml;r der Frau Sorge ungest&uuml;mere Schwester
pochte: die Not.<span class='pagenum'><a name="Page_25" id="Page_25">[S. 25]</a></span></p>

<p>Ein Gl&uuml;cksfall brachte mit einem Male Sonnenglanz
in das nebelumflorte Sorgenleben des kleinen kindergesegneten
Beamten. Schier bet&auml;ubt war er von der Gr&ouml;ße
und Pl&ouml;tzlichkeit dieses Gl&uuml;cks. All die dr&uuml;ckenden Schulden
konnte er bezahlen, seiner stillen Frau kaufen, was sie sich
heimlich oft gew&uuml;nscht, und seine Kinder kleiden, schmuck
und fein und sauber, wie er es l&auml;ngst ersehnte. Und allen
seinen eigenen W&uuml;nschen Erf&uuml;llung bieten. Dabei ging er
aber oft &uuml;ber das gebotene Maß vornehmen Sch&ouml;nheitssinnes
hinaus und verletzte dadurch das zarte Feinheitsgef&uuml;hl
seines Weibes. Anfangs mit stillem L&auml;cheln, bald aber
mit Befremden und endlich mit heimlichem Kummer merkte
Frau Herma, wie ihr sonst so bescheidener Mann immer
mehr die unleidlichen Manieren eines Empork&ouml;mmlings annahm
und ein Wesens machte, das der Wirklichkeit gar nicht
entsprach. Daß sie fortan sorgenlos leben, daß sie sich dieses
H&auml;uschen bauen und sich frohgemut der Stunde hingeben
konnten &ndash; das war alles. Und das war viel, unendlich
viel f&uuml;r Hermas seelenheitre Art; aber es war wenig
in den Augen der Welt, die nur aufs Aeußerliche sieht und
nicht ahnen kann, wie unsagbar reich ein armes Menschenherz
sein kann, tief drinnen in der Brust. Und Herma war
reich gewesen von jeher und hielt auch Konrad, ihren bisher
so schweigsamen Mann, f&uuml;r innerlich reich und seelentief.
Und nun mußte sie sehen, wie er protzte, wie er groß tat
vor allen Leuten. Das tat ihr weh. Und sogar der Zweifel
bekam allgemach Gewalt &uuml;ber sie. Sie fragte sich, ob ihres
Mannes Gem&uuml;t wirklich so schlicht sei und so tief bescheiden,
als es ihr bisher schien und sie es liebte. Sollte es nur die
Sorge, die Not k&uuml;mmerlich ins Bl&uuml;hen gebracht haben?
War das schwere Schweigen nur eine H&uuml;lle, die nichts
verh&uuml;llte?<span class='pagenum'><a name="Page_26" id="Page_26">[S. 26]</a></span></p>

<p>Heimlich w&uuml;nschte sie oft, es w&auml;re geblieben wie fr&uuml;her.
Lieber ertragen und dulden, lieber sich beugen in Sorgen
und K&uuml;mmernissen &ndash; aber innerlich froh sein k&ouml;nnen, vertrauensstolz
froh und stark in der Ueberzeugung, in sich
einen Schatz zu tragen, den uns niemand rauben kann, in
sich ein Feuer brennen zu wissen, das durch nichts auf dieser
Welt ganz erl&ouml;schen und ganz erkalten kann: die Liebe zueinander
und das große tiefe herzbegl&uuml;ckende Vertrauen,
das solcher Liebe entspringt. Und jetzt, wo alles Gute in
ihnen sprießen, alles Edle bl&uuml;hen konnte, wo sie aus dem
Sumpfe kleinlicher gemeiner Alltagssorgen auf festes sicheres
Land gerettet waren &ndash; jetzt sollte sie erkennen m&uuml;ssen, daß
ihres Mannes Gem&uuml;t seicht, seine Gesinnung oberfl&auml;chlich
sei? Auf wiederholte Bemerkungen, die an sein Feingef&uuml;hl
gerichtet waren, hatte er nur ein Lachen, das in seiner
selbstsicheren Unbefangenheit Herma weher tat als etwa eine
schroffe Abweisung. War er wirklich nur und noch immer
gl&uuml;ckberauscht oder stand ihr die herbste Entt&auml;uschung ihres
Lebens bevor? Sie wollte abwarten, eh sie zum offenen
Kampfe &uuml;berging oder &ndash; still verzichtete.</p>

<p>Er aber lebte froh in den Tag hinein und ahnte wohl
kaum, was seine Frau heimlich so tief bedr&uuml;ckte. Erst am
Weihnachtsabend, als Herma in voller tiefer Stimmung in
ihr Zimmer ging und erwartungsfroh jene Lade aufzog,
wo sie den lange treu bewahrten Christbaumschmuck verbarg
und er, rasch dazwischentretend, ihr verwehrte, den
&raquo;alten Tand&laquo; nochmals auf den Baum zu h&auml;ngen, tr&uuml;bten
ihm die ersten herben Tr&auml;nen den Glanz seines jungen
Gl&uuml;cks. Herma, sein feinf&uuml;hliges Weib, weinte sie &ndash; j&auml;h
und unbezwingbar. Er sah sie an wie vom Donner ger&uuml;hrt.
Sie aber wischte sich die salzige Flut rasch von den Wangen,
schob die Lade zu und ging von ihm weg &ndash; still, wortlos,<span class='pagenum'><a name="Page_27" id="Page_27">[S. 27]</a></span>
ohne ihn anzusehen. Ging hin&uuml;ber, den großen hohen
Tannenbaum zu schm&uuml;cken mit den neuen gleißenden Sachen,
die er heimgebracht hatte. Still verrichtete sie diese Arbeit
an seiner Seite, unfroh, mit unlustschweren H&auml;nden. Und wenn
sich ihre Blicke begegneten, senkten sie sich rasch oder glitten
aneinander vorbei wie an etwas Unliebem. Auch ihm ging
nichts recht aus den H&auml;nden und in seine Seele kam eine
seltsame Unruhe, ein beklemmendes Mahnen und be&auml;ngstigendes
Dr&auml;ngen &ndash; die Vorboten der Reue.</p>

<p>Ueber all dem verging viel Zeit. Und darum w&auml;hrte
es heute so ungew&ouml;hnlich lange. Und mit den nun verp&ouml;nten
lieben alten Dingen besch&auml;ftigte sich unterdessen die
heißerregte Phantasie der Kinder. Seit Jahren kehrten sie
geheimnisvoll immer wieder, gl&auml;nzten und strahlten, glitzerten
und funkelten aus dem Tannengr&uuml;n und verschwanden
nach dem Heiligendreik&ouml;nigtage ebenso geheimnisvoll
wieder.</p>

<p>Wohin? Das Christkind habe sie wieder geholt, sagte
die Mutter. Dem Christkind geh&ouml;ren sie ganz allein und
dieses bringe sie immer in dasselbe Haus und verwechsle sie
nie. Und je &ouml;fter es dieselben Sachen den gleichen Kindern
bringe, desto lieber habe es diese.</p>

<p>Und desto lieber gewannen sie auch die Kleinen. Mit
heiliger Scheu sahen sie jedesmal zu dem funkelnden Stern
empor, der immer hoch oben am Gipfel des Baumes
prangte und sich oft seltsam leise bewegte, als wehe &uuml;berirdischer
Hauch um ihn her oder aus ihm heraus. Und
darunter das Christkindlein mit dem Goldscheine um das
blondgelockte Haupt. Es l&auml;chelte und nickte gr&uuml;ßend herab;
auf seinen lieblichen Wangen lag ein rosiger Schimmer,
aus seinen großen Blauaugen kam ein Leuchten &ndash; unfaßbar
geheimnisvoll. Diese zwei Heiligt&uuml;mer hatten die<span class='pagenum'><a name="Page_28" id="Page_28">[S. 28]</a></span>
Kinder nie in der N&auml;he geschaut, nie in den H&auml;nden gehabt.
Und keines h&auml;tte es je gewagt, auch nur den Wunsch zu
&auml;ußern, sie herunterzuholen. In ein viel vertraulicheres
Verh&auml;ltnis kamen sie allgemach zu den tiefer in den
Zweigen h&auml;ngenden Schaust&uuml;cken. Sie betasteten sie mit
scheuer Neugierde, streichelten sie, nahmen sie wohl &ouml;fter
behutsam herab und hingen sie aus eigenem Antriebe, oder
bedeutsam von der Mutter gemahnt, wieder an ihren Platz
&ndash; dorthin, wo sie mit zarten Fingern das Christkindlein
selbst gehangen hatte. Und jedes der Kinder nahm geistig
Besitz von einem bestimmten Gegenstande, der ihm besonders
lieb war. Des Sommers oft, wenn tr&uuml;be Regentage
sie in die Stube bannten, sprachen sie unvermutet von
all den geheimnisvollen Sachen. Elli am liebsten von einer
winzig kleinen Puppe, die, in einem zierlichen K&ouml;rbchen
weich gebettet liegend, sie allj&auml;hrlich so vertraulich anl&auml;chelte,
als freute sie sich des Wiedersehens so sehr wie Elli selbst.</p>

<p>Mit heißen Wangen und leuchtenden Augen phantasierte
sie eben wieder von ihrem kleinen Liebling und
behauptete pl&ouml;tzlich, das liebe P&uuml;ppchen sei zweifellos ein
Spielzeug, mit dem im Himmel droben Lilli, das verstorbene
Schwesterlein spielen d&uuml;rfe inmitten einer Schar
fr&ouml;hlicher Englein. Darum leuchte sie auch immer so himmlisch
sch&ouml;n, die Puppe, meinte sie ernsthaft.</p>

<p>Eine Pause trat ein. Alle drei sahen schaurigstill vor
sich hin, als s&auml;hen sie das von &uuml;berirdischem Schimmer
umflossene Schwesterlein vor sich sitzen und mit den Englein
spielen. Pl&ouml;tzlich brach Otto das klingende singende
Schweigen.</p>

<p>&raquo;Du Elli,&laquo; rief er lebhaft, &raquo;weißt du, was ich glaub,
wo mein Paradiesvogel immer ist?&laquo;<span class='pagenum'><a name="Page_29" id="Page_29">[S. 29]</a></span></p>

<p>&raquo;Dein Paradiesvogel? Den kleinen meinst, den am
Baum?&laquo;</p>

<p>&raquo;Ja, den. Der dem Christkind geh&ouml;rt und so viele
Farben hat, so sch&ouml;ne.&laquo;</p>

<p>&raquo;Nun, wo soll er denn sein? Doch auch im Himmel
droben beim Christkind &ndash; nicht?&laquo;</p>

<p>&raquo;O nein! Ich glaub daß der immer ein wirklicher
lebendiger Vogel ist, ein großer. Ja. Ich hab ihn einmal
fliegen sehn.&laquo;</p>

<p>&raquo;Fliegen hast du ihn sehn?&laquo; rief Elli und der heilige
Schauer des Wunderbaren durchbebte sie.</p>

<p>&raquo;Ja!&laquo; sagte Otto, von einem heißen Drange fortgerissen.
&raquo;Hoch am Himmel droben ist er geflogen. Hoch
&uuml;ber die Sterne hin! Und groß war er &ndash; groß! Und
sch&ouml;n!&laquo;</p>

<p>Und das Traumbild einer weißen Glanznacht k&uuml;hn
mit Dichtung mengend, fuhr er lebhaft fort:</p>

<p>&raquo;Und weißt du, wo er war? Auf der Erde herunten
war er und hat nachgeschaut, ob wir brav sind alle. Und
wißt ihr, was er macht? Den Regenbogen macht er! Ja!
Mit seinem langen sch&ouml;nen Schweif macht er ihn. Darum
hat er so viele Farben &ndash; weißt du?&laquo;</p>

<p>Er hatte sich ganz heiß geredet und f&uuml;hlte sich unsagbar
begl&uuml;ckt, als er sah, wie Elli sprachlos dastand, des Erstaunens
und Verwunderns &uuml;bervoll.</p>

<p>&raquo;Ja, glaubst du's vielleicht gar nicht&laquo;, rief der kleine
Dichter endlich gekr&auml;nkt, als Elli gar nichts erwiderte und
nur immer mit großen Augen wie traumhaft vor sich
hinschaute.</p>

<p>&raquo;Aber freilich glaub' ich's!&laquo; sagte sie jetzt voll Eifer.
&raquo;Ich seh's ja! Wirklich wahr &ndash; ich seh's!&laquo;<span class='pagenum'><a name="Page_30" id="Page_30">[S. 30]</a></span></p>

<p>Und Norbert, der mit gl&auml;nzenden Blicken nach Otto
geschaut, rief jetzt, angeregt durch die k&uuml;hne Phantasie Ottos,
ganz erhitzt aus: &raquo;Ja, und wo ist denn dann mein sch&ouml;ner
Bibihahn immer?&laquo;</p>

<p>&raquo;O, wer weiß, wie's dem ergangen ist,&laquo; sagte Otto
großartig k&uuml;hl. &raquo;Du hast ihm ja den Schnabel abgebrochen.&laquo;</p>

<p>&raquo;O nein!&laquo; verteidigte Elli den J&uuml;ngsten, dessen Gesicht
sich weinerlich verzog. &raquo;Wie der sch&ouml;ne kleine Hahn zum
zweitenmal gekommen ist, hat er den Schnabel schon gebrochen
gehabt. Weißt du's denn nimmer?&laquo;</p>

<p>&raquo;Ja,&laquo; meinte nun Otto. &raquo;Wer weiß, wo der herumgerauft
hat und mit wem?&laquo;</p>

<p>Und immer eifriger umspannen die drei erregten
Kinder ihre Lieblinge mit dem goldigen Gewebe naiver
Legende. Auf dem klugen weißen Elefanten ritten sie durch
ferne Wunderl&auml;nder, jagten auf der langbeinigen Giraffe
durch die schaurige Oede der W&uuml;ste und durchschwammen
mit dem schwarzen Walfisch, auf des Ungeheuers R&uuml;cken in
einem zierlichen H&auml;uschen geborgen, das unendliche Meer.
Immer heißer wurden ihre Wangen, immer gr&ouml;ßer ihr Verlangen,
wieder das zu sehen, was das Christkindlein nur
f&uuml;r sie bestimmt hatte und immer wieder nur ihnen brachte.
Und sie nahmen sich vor, mit den kleinen Dingelchen, die sie
f&uuml;r verzauberte Lebewesen hielten, recht lieb umzugehn
und fragten sich, wo wohl dies und das heuer h&auml;ngen werde,
erinnerten sich, wo es im vorigen Jahr hing und fr&uuml;her.
Immer wieder kamen sie auf ihre Lieblingsst&uuml;cklein zur&uuml;ck
und erschraken bis in die Tiefe ihrer kleinen Seelen hinein,
als sie nach einem Ausruf Ottos sich vorstellten, was sie wohl
t&auml;ten, wenn die kleine s&uuml;ße Puppe, wenn der pr&auml;chtige Paradiesvogel
oder der stolze kampfmutige Hahn pl&ouml;tzlich in
ihren H&auml;nden lebendig w&uuml;rden?<span class='pagenum'><a name="Page_31" id="Page_31">[S. 31]</a></span></p>

<p>Stockenden Atems sahen sie einander an. Da schnarrte
pl&ouml;tzlich die elektrische Klingel, die &uuml;ber der T&uuml;r angebracht
war und sie mit der Bonne, die sie neuestens hatten, zu
den Mahlzeiten rief.</p>

<p>&raquo;Zum Essen ruft der Vater &ndash; und das Christkind?&laquo;
Entt&auml;uscht standen sie ratlos da, Tr&auml;nen stiegen sachte in
ihre Augen. Und nochmals schrillte die Glocke. Zugleich
ging die T&uuml;r auf und Gisa, die Bonne rief herein:</p>

<p>&raquo;Ja, Kinder! H&ouml;rt ihr denn nicht? Das Christkind
l&auml;utet!&laquo;</p>

<p>Jetzt klang und sang und rief und jubelte aus dem
großen sch&ouml;nen Zimmer auch wirklich das silberhelle Gl&ouml;cklein.
Die Mutter konnt es sich nicht versagen, es wenigstens
in diesem Punkte zu guter Letzt zu halten wie immer bisher.
Das stimmte die Kinder wieder warm und erwartungsvoll
feierlich.</p>

<p>Sie st&uuml;rmten in das Zimmer, traten ein &ndash; und standen
m&auml;uschenstill vor dem großen Baume, der sch&ouml;n und gl&auml;nzend
war wie keiner vorher. Aber von des Baumes Wipfel
herab schimmerte ein anderer Stern, sch&ouml;ner zwar, als sie
je einen sahen &ndash; aber nicht der gewohnte, der liebe und verheißungsvolle
Stern. Und er hing steif und still und r&uuml;hrte
sich nicht, wie sie auch hinaufschauten. Und ein anderes
Christkindlein blickte nieder, lieblich wohl und &uuml;beraus sch&ouml;n;
aber es l&auml;chelte nicht so vertraut, wie das, das immer von
da droben niedergr&uuml;ßte. Und in dem Gezweige des Baumes
fanden ihre scheu und &auml;ngstlich suchenden Blicke die vielen
lieben Dingelchen nicht: Elli nicht ihre Himmelspuppe, Otto
seinen vielfarbigen Vogel nicht und Norbert nicht seinen
stolzen Hahn mit dem abgebrochenen Schnabel.</p>

<p>Staunend, mißmutig fast, sah der Vater den Kindern
zu, die hilflos befangen vor der sch&ouml;nen Wirklichkeit da<span class='pagenum'><a name="Page_32" id="Page_32">[S. 32]</a></span>standen
und sich ihrer nicht selbstvergessen freuen konnten,
weil sie nicht umgl&auml;nzt und umsponnen war von der Poesie,
in der ihre Seelen unbewußt schwelgten. Mit einem scheuen
Blick auf den Vater tat zwar Otto so, als ob's ihn &uuml;ber alle
Maßen freute; es kam ihm aber nicht recht vom Herzen.</p>

<p>Norbert war der erste, der laut jubelte, als ihm der
Vater, &auml;rgerlich halb und halb versch&auml;mt, sagte, das große
sch&ouml;ne Hutschpferd geh&ouml;re ihm. Elli aber stand schier erschrocken
vor einer Puppe, die fast gr&ouml;ßer war als sie selbst
und so hochm&uuml;tig auf die Versch&uuml;chterte niederschaute wie
eine große vornehme Dame. Auch sie freute sich ihrer
&uuml;brigen pr&auml;chtigen Geschenke wohl &ndash; aber es war nicht die
jubelnde Freude wie sonst, es wollte nicht der beseligende
Rausch der Selbstvergessenheit &uuml;ber sie und ihre mitentt&auml;uschten
Br&uuml;derchen kommen.</p>

<p>Endlich fragte sie, ruhelos bedr&auml;ngt, die Mutter heimlich
und leise, so daß es der Vater nicht h&ouml;ren sollte, aber
doch wohl h&ouml;rte: &raquo;Mutter, hat uns denn das Christkind
nimmer lieb?&laquo;</p>

<p>Die Mutter verstand, schloß das aufgeregte T&ouml;chterlein
warm an ihre Brust und fl&uuml;sterte ihr zu, das Christkind
wollte ganz gewiß nur sehen, ob es den Kindern auch wirklich
leid tue, wenn sie nicht mehr f&auml;nden, was ihnen allein
geh&ouml;re. Das sagte Elli schnell und insgeheim den Br&uuml;dern.
Die brachen in lautes Freudengeschrei aus und Otto wurde
zum Propheten: &uuml;ber eine Nacht, und das Christkind k&ouml;nne
wiederbringen, was sie so liebten &ndash; heute noch vielleicht!
Der Mutter Augen begannen zu leuchten und froh und hell
wurde wieder ihre Stimme. L&auml;chelnd rief sie den staunenden
Gatten und die hoffnungsbelebten Kinder zum Abendmahle.</p>

<p>Als nachher die drei kleinen Ruhelosen wieder in das
Zimmer traten, wo der Baum stand, brach ein Jubel los<span class='pagenum'><a name="Page_33" id="Page_33">[S. 33]</a></span>
sondergleichen: droben am Baumgipfel gl&auml;nzte der alte
liebe Stern und wehte und bewegte sich seltsam geheimnisvoll
wie immer. Und unter ihm gr&uuml;ßte das liebe altgewohnte
Christkindlein nieder, fr&ouml;hlich wie noch nie. Und Elli fand
ihre Puppe, Otto seinen flugk&uuml;hnen Sonnenvogel und Norbert
den stolzen Hahn mit dem abgebrochenen Schnabel.
Der Elefant war da, die langhalsige Giraffe, der dr&auml;uende
Wal und alles andere auch, wie immer zuvor. Und nun
sank echte tiefe heilige Weihnachtsstimmung in die Seelen
der Kinder und der Eltern.</p>

<p>Frau Herma aber ging leisen Schrittes und befreiten
Herzens auf Konrad, ihren Gatten zu, der, von den Rauchwolken
seiner Zigarre schier traumhaft umh&uuml;llt, in einer
halbdunklen Zimmerecke sinnend saß. Wie hatte er sich,
gebefroh, auf diesen Weihnachtsabend gefreut &ndash; den ersten
ohne Gegenwartssorgen und ohne Bangen f&uuml;r die Zukunft!
Und jetzt? Jetzt war ein Mißklang in den Festjubel gekommen,
hatte ein k&uuml;hler Hauch den Glanz des Abends getr&uuml;bt.
Ein Mißklang? fragte er sich selbst und in seinem Herzen
regte es sich warm und weich; abwehrend aber stellten sich
trotzige Gedanken davor.</p>

<p>Da kam Frau Herma und l&auml;chelte ihn an. Wie leichtes
Gew&ouml;lk im Sonnenbrande verschwanden nun jene gl&uuml;ckfeindlichen
Gedanken und sein Herz tat sich auf &ndash; weit und froh
und tief. Aber er verhielt sich still, sah nur das sonnige
L&auml;cheln, das er so sehr kannte. Hatte es ihm doch fr&uuml;her
so oft die Kraft gegeben, alles von sich abzusch&uuml;tteln und
r&uuml;stig weiterzuschreiten &ndash; trotzmutig der ungewissen Zukunft
entgegen.</p>

<p>Sie erfaßte seine Hand und dr&uuml;ckte sie warm. Dabei
fl&uuml;sterte sie: &raquo;So soll es immer bleiben &ndash; nicht wahr?&laquo;<span class='pagenum'><a name="Page_34" id="Page_34">[S. 34]</a></span></p>

<p>&raquo;Ja!&laquo; antwortete er schnell und setzte hastig hinzu:
&raquo;Ich sch&auml;me mich. Fr&uuml;her war unser Empfinden bedroht
von Sorg' und Kummer, die auf das Gem&uuml;t wirken wie
Frost und Reif auf die Blumen und Saaten &ndash; und jetzt,
jetzt h&auml;tt' ich bald den Mehltau des platten Philistertums
dar&uuml;ber gesch&uuml;ttet. Verzeih mir! Es waren das die Bockspr&uuml;nge
des Gl&uuml;ckberauschten, der Uebermut des Befreiten.
Du und die Kinder &ndash; ihr habt mich wieder auf den rechten
Weg gebracht. Im Weihnachtszauber hab ich mich wieder
selbst gefunden.&laquo;</p>

<p>Frau Herma erwiderte nichts. Sie lehnte nur ihr
Haupt an seine Brust und dr&uuml;ckte wieder seine Hand. Ihr
Auge war feucht geworden und ihr Herz ergl&uuml;hte in dem
frohen Bewußtsein, ihr ungetr&uuml;btes Gl&uuml;ck in ihrer und ihres
Mannes Brust vertrauensstark gefestigt zu wissen gegen alle
St&uuml;rme des Lebens.</p>

<p>Dieses großen stolzen Gef&uuml;hles voll, gingen sie
schweigend zu den Kindern. Die saßen unter dem Baume
und sprachen eifrig und selbstvergessen von dem M&auml;rchenleben
ihrer Lieblinge, die nun alle Jahre getreulich wiederkamen.
Und als die Kinder, herangewachsen, endlich wußten,
wer sie eigentlich immer wieder brachte und geheimnisvoll
verbarg, da hatten sie sie lieber als je zuvor.</p>



<div class="center">
   <img src="images/border1.png"
   alt="border1" />
</div>
<p><span class='pagenum'><a name="Page_35" id="Page_35">[S. 35]</a></span></p>
<h2><a name="Der_Weg_zurueck" id="Der_Weg_zurueck"></a>Der Weg zur&uuml;ck.</h2>


<p>Den Weg wieder finden zu ihnen zur&uuml;ck! Von ihnen
weg war er sonnig-golden, war er blumenreich gewesen
und schien unfehlbar ins Land des heißersehnten
Gl&uuml;ckes zu f&uuml;hren. Jetzt aber f&uuml;hrte er quer durch eine
unermeßlich weite totenstille, grauenhaft &ouml;de Ebene:
durch das Land der Hoffnungslosigkeit. Und weit draußen am
unbestimmbaren Ende stand ein kleines trautes Haus. Dort
lebten die, die sie im Ueberschwange ihrer Jugend, im heißen
tr&uuml;gerischen Sehnsuchtstriebe nach ertr&auml;umtem Gl&uuml;ck verlassen
hatte: lebten Gatte und Kind. Und warteten auf sie.</p>

<p>Warteten? Warteten sie wirklich? Konnte, konnte es
denn sein? Leise und k&uuml;hn und k&uuml;hner wagte die todesbange
Hoffnung in ihr zu fl&uuml;stern: ja, es <em class="g">kann</em> wohl sein.
Es <em class="g">wird</em> so sein &ndash; es ist wahrhaftig so! Du hast ihn ja,
schier selbst noch ein Kind, mit seiner Einwilligung verlassen.
Und er, er hat nichts begehrt, als daß Klein-Elli ihm bleibe.
Und du &ndash; ja, du hast das zugegeben&nbsp;...</p>

<p>J&auml;hlings blieb sie auf den verschneiten Wegen des
Stadtparkes stehn und starrte vor sich hin, als blickte sie in
einen tiefen Abgrund.</p>

<p>Es ist ein Abgrund! Es ist der Abgrund, der euch
trennt. So fl&uuml;sterte die mahnende Stimme wieder. Daß du
ihn verlassen konntest, daß sich das junge lebensfrohe Weib
von dem unverstandenen, an Jahren weit &auml;lteren Mann
wegsehnte &ndash; das begriff er ja, so bitter weh es ihm auch tat.
Daß aber die Mutter von ihrem Kinde so leichten Herzens<span class='pagenum'><a name="Page_36" id="Page_36">[S. 36]</a></span>
fortgehn konnte: das mußte ihn dir entfremden, das mußte
ihm sagen: &raquo;Sie hat kein Herz, sie ist &auml;rmer als die Aermsten,
denn sie kann nicht lieben. Und nun ist sie dahingegangen,
die arme T&ouml;rin &ndash; die Liebe zu suchen!&laquo;</p>

<p>Ja, so wird er bei sich denken; denn er weiß ja nicht,
was du ihm verborgen hast: daß es dir schier das Herz
abdr&uuml;ckte, als er das Kind zwischen dich und sich stellte und
das arme s&uuml;ße Gesch&ouml;pfchen, das mit aller Glut seiner zarten
Seele an dir hing, gebannt und bezwungen von seinem
machtvollen Blicke, sich auf seine Frage, bei wem es bleiben
wolle, f&uuml;r den Vater entschied &ndash; mehr aus Furcht, denn
aus Liebe.</p>

<p>Da hast du etwas getan, was du h&auml;ttest nicht tun sollen:
du hast, im Innersten getroffen, wie fr&ouml;hlich aufgelacht und
hell gerufen: &raquo;So bin ich doch wieder frei! Ganz frei!&laquo;
Und dann sprachst du ein so frohgemutes, ein so leichtherziges
Lebewohl, als ginge es auf eine Lustreise, von der du, wanderm&uuml;de,
frohen Herzens wieder zur&uuml;ckkommen konntest zu ihm
und dem armen mutterberaubten Kinde.</p>

<p>Siehst du, <em class="g">das</em> ist der Abgrund, den du ausf&uuml;llen
m&uuml;ßtest, wolltest du zur&uuml;ckkommen k&ouml;nnen zu ihm. Kommst
du nun auch, eine Entt&auml;uschte, rein an Leib und Seele zur&uuml;ck,
k&ouml;nnte er auch dem liebendem <em class="g">Weibe</em> verzeihen, was es
auch begangen habe: der herzlosen <em class="g">Mutter</em> wird er die
T&uuml;r seines Hauses verschließen und sein Kind bewahren vor
dem Anblicke derer, die ihm h&auml;tte die unversiegbare Quelle
sein sollen aller Liebe&nbsp;...</p>

<p>Wieder blieb sie stehn. In der Hand trug sie Rosen,
sch&ouml;ne bl&uuml;hende Rosen. Diese sollten zuerst f&uuml;r sie sprechen,
fand sie beim Anblick des großstaunenden Kindes nicht sogleich
Worte. Es liebte die Rosen so sehr.<span class='pagenum'><a name="Page_37" id="Page_37">[S. 37]</a></span></p>

<p>Damals, ach! so fl&uuml;sterte es wieder in ihr, damals
bl&uuml;hten die Rosen in seinem kleinen Garten und verbreiteten
einen schweren s&uuml;ßen Duft. Und auf diesen duftigen Fluten
schwebte die tr&uuml;gerische Sehnsucht deiner Jugend in die
Ferne, eilte die heiße, in Gluten malende Phantasie in einen
anderen viel gr&ouml;ßeren Garten, wo die Rosen standen, vereint
zu einem farbensch&ouml;nen duftwogenden Meere: in den Garten
des Schlosses, wo er wohnte, er, den du zu lieben glaubtest
mehr als Kind und Gatten.</p>

<p>Und Sehnsucht und Phantasie wurden so machtvoll, daß
du eines Abends mitten im goldiggl&uuml;henden Sonnenschein,
umjubelt vom Amselschlage und umwogt vom Dufte der
Rosen, vor ihn hintratest und ihm sagtest:</p>

<p>&raquo;Ich muß fort von dir! Ich liebe einen andern und
darf deshalb nicht l&auml;nger unter deinem Dache weilen.&laquo;</p>

<p>Erinnerst du dich an seine Z&uuml;ge? Wie sie j&auml;h der tiefe
gewaltige Ueberraschungsschmerz verzerrte und wie mannesstolze
Beherrschung den Sieg &uuml;ber alle die sinneraubenden
Gewalten in ihm davontrug ehe auch nur ein einziges Wort
sie dir verraten konnte? Und wie er im Gef&uuml;hle dieses
Sieges &uuml;ber sich selbst dich so ohne Herbheit frei gab, wie es
nur der Edelsinnige vermag, und sich von dir wandte wie es
nur der Starke kann.</p>

<p>Seine <em class="g">Schw&auml;che</em>, die du f&uuml;rchtetest und doch wieder
tief drinnen im dunkelsten deiner Seele erhofftest und herbeisehntest
&ndash; seine Schw&auml;che und Hilflosigkeit, sein zitterndes
Gest&auml;ndnis, er k&ouml;nne nicht sein ohne dich: das alles zusammen
h&auml;tte dich vielleicht wankend gemacht, dich, die du <em class="g">herrschen</em>
wolltest &uuml;ber ihn, nicht ihm untert&auml;nig sein, wie es
die Liebe tut, ohne sich zu erniedrigen. Seine <em class="g">St&auml;rke</em>
aber breitete die Winterk&auml;lte des Trotzes in deiner noch<span class='pagenum'><a name="Page_38" id="Page_38">[S. 38]</a></span>
unreifen Seele aus &ndash; und du gingst. Gingst stolz und hoffnungsfroh
der ertr&auml;umten Liebe entgegen.</p>

<p>Und du fandest den Mann deiner Sehnsucht in der Gewalt
einer anderen und fandest ihn kleinm&uuml;tig, platt, allt&auml;glich.
Das reiche farbenbunte und farbenpr&auml;chtige Gewand,
mit dem ihn deine Tyrannen, die selbstherrliche Phantasie
und die selbstgef&auml;llige Romantik, behangen hatten, war
ihm abgenommen worden von jenem sch&ouml;nen kaltberechnenden
Weibe, in dessen Banden er nun, ein j&auml;mmerlicher
Schw&auml;chling, lag. Zu einem K&ouml;nig glaubtest du zu kommen
und fandest einen Bettler, der nach Almosen verlangte, als
er, erratend warum du Mann und Kind verlassen hattest,
mit heißem Begehren zu dir kam. Da aber fand er dich
stark und stolz, wie der es gewesen war, dem du entflohen
warst &ndash; seiner St&auml;rke willen.</p>

<p>Nun trugst du dein Weh und deine bittere Entt&auml;uschung
in der weiten sommersch&ouml;nen Welt umher, bis du in den
Nebeln des Herbstes endlich erkanntest: niemand hat dich
entt&auml;uscht als &ndash; du dich selbst. Von schlimmen F&uuml;hrern:
von den Gespenstern deiner krankhaften Romantik, die deine
Jugend belebt und beherrscht hatte, wolltest du dich der
Sonne irdischen Gl&uuml;ckes zuf&uuml;hren lassen &ndash; und mußtest zu
sp&auml;t erkennen, daß du diese Sonne hinter dir gelassen hattest,
daß sie dir nur geschienen hatte &ndash; bei ihm.</p>

<p>Und nun erbl&uuml;hte dir allm&auml;hlich das s&uuml;ßeste und zugleich
herbste Wunder deines Lebens: es wurde dir sonnig
offenbar, daß du den und nur den liebst, dem du so weh
getan hattest.</p>

<p>Noch in der Stunde dieser frohen Erkenntnis trieb es
dich fort aus dem herbstumseufzten Heim deiner Jugend &ndash;
in die Stadt zur&uuml;ck, wo die wohnten, die du liebtest. Weißt
du  noch, wie du, so ganz Sehnsucht, daß all dein Denken<span class='pagenum'><a name="Page_39" id="Page_39">[S. 39]</a></span>
ohnm&auml;chtig in dir war, in stiller D&auml;mmerstunde bis an das
Haus deines Mannes flogst? Wie dir dann j&auml;h die Hand
erstarrte als sie sich nach der Klinke streckte? Weißt du noch,
wie sie mit einem Male wieder in dir aufstand, die bittere
Wahrheit, und du ihr ins herbe Antlitz schauen mußtest: als
reuiges <em class="g">Weib</em>, als das gewesene Weib eines anderen selbst
durftest du's wagen, an diese T&uuml;r zu klopfen, durftest hoffen,
daß sie dir aufgetan werde &ndash; als <em class="g">Mutter</em> aber, die herzlos
ihr Kind verließ, durftest du diese Schwelle nie und
nimmermehr wieder &uuml;berschreiten. Das Paradies ist dir verschlossen.
Der gesamten Menschheit Los ist dein herbes Einzelschicksal.</p>

<p>So hatte die Stimme in ihr gemahnt und erinnert,
gewarnt und geboten. Die Sehnsucht aber hatte sie, ohne
daß sie's selber merkte, doch wieder &ndash; wie so oft in den
letzten Wochen &ndash; hinausgef&uuml;hrt durch all die Straßen und
Gassen, hinaus bis an sein stilles kleines Haus. Das stand
tief in einem Garten, weiß von Schnee, voll weicher runder
Linien und seltsam umwoben vom geheimnisvollen D&uuml;ster
tiefer Winterd&auml;mmerung. Einige Fenster schimmerten im
milden traulichen Schein, der zu sagen schien: Komm!
Komm, du arme Verirrte. Und glaube: es gibt nichts, was
die Liebe nicht verzeihen und vergelten k&ouml;nnte.</p>

<p>Schon hatte sie die Gartenpforte ge&ouml;ffnet, da sprach
eine andere Stimme in ihr, die Hoffnung wohl war es: Laß
es sein heute, komm morgen. Morgen ergl&auml;nzen die Fenster
ringsum im Lichterglanze des Weihnachtsbaumes. Da sind
die Herzen aller empf&auml;nglicher f&uuml;r Vers&ouml;hnung und Verzeihung;
denn es weht ja vom Himmel hoch hernieder der
warme Hauch des Friedens. Da aber regte sich wieder die
erste Stimme in ihr, die wohl das Gewissen sein mochte.
Geh! rief sie, er wird dir nicht glauben, er wird es dir<span class='pagenum'><a name="Page_40" id="Page_40">[S. 40]</a></span>
schlimm anrechnen, daß du die heilige Stimmung dieses
Abends ben&uuml;tzt und du just kommst, wenn die Herzen weicher
schlagen und die Tore der sehnenden Seelen weit offen stehn
f&uuml;r alles, was Liebe ist und Liebe &ndash; <em class="g">scheint</em>....</p>

<p>Sie wollte sich eben traurig abwenden, als hastig die
T&uuml;r des Hauses im Garten ge&ouml;ffnet wurde. Ein M&auml;dchen
st&uuml;rzte daraus hervor. Die Stimme der Mutter ihres
Mannes mahnte &auml;ngstlich zur gr&ouml;ßten Eile.</p>

<p>Was geschehen sei? fragte sie das M&auml;dchen, das ihr
fremd war. Sie sei &ndash; eine Verwandte des Hauses und
frage nicht m&uuml;ßig.</p>

<p>Die kleine Elli kr&auml;nkle schon, seit die Mutter fort sei,
entgegnete das M&auml;dchen vertrauensvoll. Und je n&auml;her die
Weihnachtsfeiertage k&auml;men, desto mehr fragte das arme Kind,
ob denn die Mutter noch immer nicht komme? Und als ihr
der Vater vor einigen Tagen in ganz ungewohnter und
unbegreiflicher Erregung rauh entgegenrief, die Mutter
werde &uuml;berhaupt nicht mehr wiederkommen und Elli solle
ihn nimmer um die Mutter befragen &ndash; da sei es totenbleich
geworden. Und seit jenen Tagen liege es an einem
Nervenfieber darnieder. Das habe sich heute so sehr verschlimmert,
daß der Arzt sie nach einem zweiten Kollegen
sandte. Von diesem weg sollte sie in das Kloster, um dort
eine Schwester zu holen, da der Vater und die Großmutter
in ihrer Aufgeregtheit nicht mehr f&auml;hig seien, das Kind die
N&auml;chte hindurch allein zu pflegen.</p>

<p>J&auml;h schoß der toderschrockenen Mutter aus tiefster Seele
ein Gedanke auf. Sie wolle und m&uuml;sse da helfen, sagte sie zu
dem M&auml;dchen. Es solle nur nach dem zweiten Arzte laufen.
Sie selbst aber wolle einen Wagen nehmen und eine barmherzige
Schwester schicken. So ginge es viel schneller. Das<span class='pagenum'><a name="Page_41" id="Page_41">[S. 41]</a></span>
M&auml;dchen, froh, einen Gang weniger machen zu m&uuml;ssen, war
einverstanden.</p>

<p>Rasch ging die junge Frau auf die Straße und rief den
ersten Wagen an. Sie nannte ihm als Ziel ein vornehmes
Modehaus.</p>

<p>In dem Gesch&auml;fte verlangte sie den Chef. Sie m&uuml;sse
um jeden Preis &ndash; ein Nonnenkost&uuml;m haben, das Kleid einer
barmherzigen Schwester. Aengstlich fragend hing ihr Blick
an den Z&uuml;gen des Mannes, der ihr in froher Faschingszeit
schon &ouml;fter die phantasievollsten Kost&uuml;me zusammenstellen
half. Er nickte. Es d&uuml;rfte eines vorhanden sein in der
Maskenabteilung meinte er. Und es war so.</p>

<p>Rasch fuhr sie in ihre Wohnung. Dort kleidete sie sich
um, entbl&ouml;ßte sich alles Schmuckes, schminkte ihre ergl&uuml;hten
Wangen bleich, zog einige k&uuml;nstliche Falten zwischen die
Augenbrauen, dr&uuml;ckte den Schleier des frommen Kleides tief
in die Stirn &ndash; und besah sich &auml;ngstlich forschend im Spiegel.
Sie war beruhigt: man konnte sie nicht erkennen.</p>

<p>Um sich dem Kutscher nicht zu verraten, nahm sie einen
Theaterschal um den Kopf, umschloß sich mit einem dunklen
Mantel und ließ sich in h&ouml;chster Eile zur&uuml;ckfahren in das
Haus ihres Kindes.</p>

<p>Klopfenden Herzens trat sie ein. Still und ernst, ohne
viel Worte, ohne sie auch nur n&auml;her anzusehen, begr&uuml;ßte man
sie und f&uuml;hrte sie in das d&auml;mmerige Zimmer, wo sich die
Kleine in den Gluten eines verzehrenden Fiebers unruhig
in den Kissen w&auml;lzte.</p>

<p>Mit  machtvoll   erzwungener   Ruhe   und   &auml;ngstlich  bedachtem
Eifer ging sie an ihr Werk, das ein Rettungswerk
werden konnte f&uuml;r drei Menschen. Die Großmutter sah ihr
wohlgef&auml;llig zu. Sie pflege das Kind, sagte sie nach geraumer
Weile, nicht wie eine Schwester, sondern wie &ndash; eine<span class='pagenum'><a name="Page_42" id="Page_42">[S. 42]</a></span>
Mutter. Eine Sturmflut von frohem Schreck und herben
Tr&auml;nen dr&auml;ngten ihr diese Worte aus wehem Herzen herauf.
Sie beugte sich rasch &uuml;ber ihr Kind und k&uuml;ßte dessen
brennendheiße Stirn. Die Großmutter ging. Sie war allein
mit dem Kinde, mit dem all ihr Gl&uuml;ck leben oder sterben
mußte.</p>

<p>Sp&auml;t in der Nacht kam der Vater wieder ins Zimmer.
Stumm und &auml;ngstlich sah er ihr zu. Sie wagte kaum, zu
ihm aufzuschauen. Und doch hatte sie gesehen, daß seine
Haare an den Schl&auml;fen weiß geworden waren und sein
Gesicht fahl und eingesunken. Sie hatte das entsetzliche
Gef&uuml;hl, hinter ihm stehe der Tod und der werde mit der
einen Hand nach dem kleinen fieberbrennenden Herzen ihres
Kindes langen und mit der anderen nach dem erstarrenden
Herzen dieses qual- und reuedurchw&uuml;hlten Mannes. Sie
h&auml;tte ihn gern gebeten, er m&ouml;ge gehn; aber sie f&uuml;rchtete, er
m&uuml;sse jetzt, wo sie allein waren, ihre Stimme erkennen, die
sie in diesem Augenblicke wohl h&auml;tte nicht verstellen k&ouml;nnen.
Endlich ging er mit einem tiefen Aufatmen langsam und
gebeugten Hauptes fort.</p>

<p>Als das Kind in seinen Fieberphantasien laut nach der
Mutter rief, beugte sie sich &uuml;ber das arme W&uuml;rmchen und
sagte ihm mit der Stimme der Liebe und der namenlosen
Angst, sie sei ja bei ihr, die Mutter, sie pflege sie und gehe
nimmer, nimmer von ihr fort. Dann nahm sie es an sich,
trug es im Zimmer umher und sang ihm mit leiser Stimme
all die Liedlein ins Ohr, die sie ihm einstens in gl&uuml;cklicheren
Stunden gesungen hatte. Und es schien, als z&ouml;ge mit diesem
Gesange und mit den K&uuml;ssen der Mutterliebe endlich Ruhe
ein in die phantasiegepeinigte kleine Kinderseele. Mit einem
Male schaute sie, stiller geworden, die Mutter lange starr
und groß an. Dann stand eine Weile ein seltsames L&auml;cheln<span class='pagenum'><a name="Page_43" id="Page_43">[S. 43]</a></span>
auf den fieberverdorrten Lippen und endlich dr&uuml;ckte mit
weichen Fingern der Schlaf die großstaunenden Augen zu.</p>

<p>Am n&auml;chsten Vormittag f&uuml;hrte man die lang widerstrebende
Nonne endlich in ein anderes Zimmer, damit sie
ein wenig der Ruhe pflege.</p>

<p>Das Zimmer war das ihre und war ein Heiligtum
geworden &ndash; ein kleiner sch&ouml;ner Tempel der Liebe und
Piet&auml;t: alles stand und lag, wie sie es verlassen hatte an
jenem sonnigen Abend, und alles, was von ihr stammte, auch
die nichtigste Kleinigkeit, war hier von liebenden H&auml;nden
zartsinnig zusammengetragen. &ndash; Sie wußte, von welchen
H&auml;nden.</p>

<p>Umweht von dem Hauche seiner Liebe, war sie in die
Knie gesunken und bat Gott um die Kraft, das Werk vollenden
zu d&uuml;rfen, das sie so &uuml;berschnell begonnen hatte. Sie
war so ganz ohne Erinnerung, ob sie es mit vorgefaßtem
Willen gewollt hatte, daß sie sich sagte: es sei das Werk
einer h&ouml;heren Macht und es werde und m&uuml;sse darum zu
gutem und sch&ouml;nem, zu begl&uuml;ckendem Ende f&uuml;hren.</p>

<p>In sich gefestigter, wagte sie es, ihre Schritte wieder in
das Krankenzimmer zu wenden. Zu ihrer unsagbaren Freude
fand sie das Kind noch immer schlafend.</p>

<p>Sie habe ein Wunder an der armen Kleinen ge&uuml;bt,
sagte ihr die Großmutter ger&uuml;hrt, ein Wunder, wie es sich
der Arzt, der wußte, er habe es hier in erster Linie mit einer
kranken Seele zu tun, nur von der <em class="g">Mutter</em> des Kindes
erhofft hatte.</p>

<p>Wo die Mutter sei, wagte sie jetzt gepreßten Herzens
zu fragen, um zu erforschen, wie man &uuml;ber sie denke.</p>

<p>Die Mutter sei fort, entgegnete die Großmutter nach
einigem Z&ouml;gern, und verdiene wohl gar nicht, daß man ihrer
hier mit so viel Liebe gedenke. Am meisten leide das zarte<span class='pagenum'><a name="Page_44" id="Page_44">[S. 44]</a></span>
empfindsame Kind unter den traurigen Verh&auml;ltnissen. Es
sehne sich immerw&auml;hrend nach der Mutter, d&uuml;rfe aber vor
dem Vater mit keinem Worte von ihr reden. Er selbst aber
treibe heimlich einen f&ouml;rmlichen Kult mit ihrem Andenken.</p>

<p>Die Nonne hatte tief das Haupt gesenkt und entgegnete
mit leiser Stimme: die Entflohene habe vielleicht schon l&auml;ngst
bitter bereut und getraue sich wohl nicht mehr zur&uuml;ck, weil
sie als Mutter ihr Kind verlassen konnte. Sie leide vielleicht
nicht weniger als die hier Zur&uuml;ckgebliebenen.</p>

<p>Erstaunt sah die Großmutter auf die unverhoffte Verteidigerin
ihrer Schwiegertochter herab. Dann entgegnete
sie etwas hastig: wenn dem so w&auml;re, so h&auml;tte die Mutter
einfach die Pflicht gehabt, den Weg zur&uuml;ckzufinden, koste
es sie, was  es wolle.</p>

<p>Vielleicht f&uuml;rchte sie, daß der Mann wohl dem Weibe,
nicht aber auch der leichtfertigen Mutter verzeihen k&ouml;nne,
von der er glaube, sie sei herzlos.</p>

<p>Wieder stutzte die Großmutter und sagte dann herb: da
habe sie, die Nonne, die ein sehr feines Unterscheidungsverm&ouml;gen
in Frauenliebe zu besitzen scheine, wohl recht, wenn
sie das annehme. Ihr Sohn denke und f&uuml;hle in der Tat so.</p>

<p>Da sank das Haupt der Nonne noch tiefer herab. Wenn
die entflohene Frau das wisse, fl&uuml;sterte sie, dann sei sie wohl
nach langem Kampfe dahin gekommen, sich als Strafe gegen
sich selbst &ndash; die Entsagung aufzuerlegen, wie schwer sie
darunter auch leiden m&ouml;ge ... bis an ihr Ende....</p>

<p>Entsagung? eiferte jetzt die Großmutter. Hier w&auml;re es
wohl die menschlich sch&ouml;nere und gr&ouml;ßere Aufgabe gewesen,
das verlorene Gl&uuml;ck zur&uuml;ckzugewinnen, weil sie damit zugleich
die beiden Menschen begl&uuml;cken k&ouml;nne, die sie verlassen habe.
Wo Entsagung einzig nur Zerst&ouml;rerin sei, da sei sie nach
ihrer Meinung verwerflich, sei sie ebenso unmenschlich wie<span class='pagenum'><a name="Page_45" id="Page_45">[S. 45]</a></span>
unchristlich. So werde &uuml;brigens die junge Frau gar nicht
denken; denn f&uuml;r sie, die nicht lieben k&ouml;nne, bed&uuml;rfe es ja
keiner Entsagung.</p>

<p>Jetzt aber warf sich die vermeintliche Nonne der erschrockenen
Großmutter zu F&uuml;ßen und rief, sich selbst vergessend,
in ihrer Herzensangst und Pein:</p>

<p>&raquo;Ich bin ja gekommen! Ich habe ja gelitten wie er!
Wochenlang umschleiche ich schon das Haus da und wage es
nicht, den  Fuß  &uuml;ber die Schwelle zu setzen, weil ich mich
f&uuml;rchte vor ihm! Ich bin nicht die herzlose Mutter, f&uuml;r
die er mich h&auml;lt! Ich bin nur so gewesen damals, weil ich
mich  nicht beugen wollte vor seiner Gr&ouml;ße und vor seiner
St&auml;rke! Denn <em class="g">ich</em> wollte <em class="g">ihn</em> beherrschen, <em class="g">bemitleiden</em>
wollt' ich ihn k&ouml;nnen, wie ich zu Hause meine schwachen
Eltern beherrschte, und sie bemitleidete und tr&ouml;stend wieder
aufrichtete, wenn sie sich meinethalben kr&auml;nkten. Glaube
mir, ich habe gelitten die Zeit &uuml;ber und bereut und war
entschlossen, den Abgrund auszuf&uuml;llen, den ich selbst aufgetan
hatte zwischen ihm und mir. Aber ich wußte nicht,
wie ich es anfangen sollte, daß er mir glauben k&ouml;nne, und
meinte oft, dar&uuml;ber sterben zu m&uuml;ssen. Da f&uuml;hrte mir der
gl&uuml;ckliche Zufall das M&auml;dchen entgegen, das um Arzt und
Klosterschwester geschickt wurde. Und mein guter Genius
hat mir den Gedanken eingegeben: sei <em class="g">du</em> die Schwester!
Pflege dein Kind und suche dir den Weg zu seinem Herzen
&ndash; dann gewinnst du vielleicht auch <em class="g">sein</em> Vertrauen und
damit sein volles Herz wieder. Und wenn du siehst, daß
dir das nicht gelingen k&ouml;nne, dann gehe wieder still und
unerkannt von dannen, trage schweigend dein Los und b&uuml;ße
deine Schuld bis ans Ende.&laquo;</p>

<p>Tiefersch&uuml;ttert hatte die Großmutter zugeh&ouml;rt und h&auml;tte
doch aufjubeln m&ouml;gen &uuml;ber die unverkennbare Echtheit und<span class='pagenum'><a name="Page_46" id="Page_46">[S. 46]</a></span>
erschreckende Gr&ouml;ße des Schmerzes und der Reue der jungen
Frau. Sie beugte sich liebevoll zu ihr herab.</p>

<p>&raquo;Ja&laquo;, sagte sie milde, &raquo;diesen Plan hat dir dein guter
Genius eingegeben. Sei guten Mutes und zeige dich deiner
armen Elli als liebende Mutter. Die Sehnsucht nach dir
zehrt an ihrem Leben. Sie w&auml;re wohl zugrunde gegangen
an dieser Sehnsucht. Dein Anblick wird ihre kleine wunde
Seele gesunden. Das hoffte auch der Arzt mit voller Zuversicht.
Darum hat Herbert sich auch entschlossen, dich zu
rufen. Er telegraphierte an deine Eltern hinaus. Doch von
dort kam die Antwort, du seiest l&auml;ngst wieder in Wien. Ich
suchte dich gestern, w&auml;hrend du schon da an dem Bette deines
Kindes knietest, in deiner Wohnung auf. Dort sagte man
mir best&uuml;rzt, du seiest fort, man wisse nicht, wohin. Ich
war zu Tode erschrocken und wußte nicht, was ich mir denken
sollte. Doch, jetzt komm! Du findest in deinem Zimmer ein
lichtes Hauskleid. Das ziehe an und setze dich zu deinem
Kinde, damit es dich sieht wenn es aufwacht. Es hat getr&auml;umt
von dir. Ich hab's belauscht. W&auml;hrend du dich
umkleidest, will ich zu Herbert hin&uuml;ber und ihm sagen, was
sich hier Wundersames und Begl&uuml;ckendes zugetragen hat.
Er wird ersch&uuml;ttert sein und Gott danken, daß es so kam;
denn er tr&auml;gt ja zum großen Teil mit die Schuld, daß Elli
so krank wurde. Mit seinen Blicken hat er sie damals an sich
gebannt, als er sie zwischen dich und sich stellte und hat dich
nicht gerufen, wie sehr sich auch das Kind nach dir gesehnt
hatte. Komm! Es darf keine Minute vers&auml;umt werden.
Das arme Kind soll, wenn es aufwacht, finden, wovon es
wohl gl&uuml;ckselig getr&auml;umt hat.&laquo;</p>

<p>Und so fand es auch Klein-Elli, als sie aus ihrem
st&auml;rkenden Schlaf aufwachte. Weit riß sie ihre scheuen
blauen Augen auf, als sie an ihrem Bettlein eine junge<span class='pagenum'><a name="Page_47" id="Page_47">[S. 47]</a></span>
sch&ouml;ne Frau sitzen sah anstatt der grauen Schwester und
starrte lange wie in seligem Schreck nach ihr.</p>

<p>Die hochbegl&uuml;ckte Mutter aber schloß ihr Kind, das
sie nie verloren hatte und doch erst wieder zur&uuml;ckgewinnen
mußte, in ihre Arme, k&uuml;ßte es, nannte es mit den s&uuml;ßesten
Kosenamen und wußte sich nicht zu fassen vor namenloser
Freude.</p>

<p>Klein-Elli lag still in ihren Kissen und l&auml;chelte gl&uuml;ckselig
zu ihr auf.</p>

<p>&raquo;Gelt, Mutter, du hast mir vorhin schon was vorgesungen?
So wundersch&ouml;n hast du gesungen.&laquo;</p>

<p>Die Mutter nickte stumm. Und wieder l&auml;chelte Elli
vor sich hin. Pl&ouml;tzlich aber kam wieder Schreck und Starrheit
in ihre Augen &ndash; sie hatte den Vater erblickt, der, von der
Großmutter gef&uuml;hrt, ans Bett getreten war.</p>

<p>&raquo;Vater&laquo;, fragte Elli &auml;ngstlich, &raquo;darf die Mutter jetzt
bei uns bleiben &ndash; immer?&laquo;</p>

<p>&raquo;Ja&laquo;, sagte dieser mit bebender Stimme. &raquo;Wir bitten
sie darum und lassen sie nimmer fort.&laquo;</p>

<p>Da jubelte die Kleine, legte ihre Aermchen um den
Nacken der Mutter und weinte und lachte. Der Vater aber
hatte sich neben der Wiedergefundenen niedergelassen, ergriff
ihre zitternde heiße Hand und f&uuml;hrte sie an seine Lippen.
In der Art, wie er das tat, lag sein ganzes Selbst, seine
ganze Seele mit all ihrer Wiedersehensfreude, ihrer Reue
und ihrer stolzen Ergebung.</p>

<p>Und als Frau Hilda sich niederbeugte und froh erschaudernd
den Schnee seiner Haare k&uuml;ßte und ihre Lippen
zitternd die seinen suchten, da hatte sie in ihrer Seele das
erhebende Gef&uuml;hl, einem Manne anzugeh&ouml;ren, der stolz und
immer er selbst bleibe, wie er sich auch erniedrigen m&ouml;ge.<span class='pagenum'><a name="Page_48" id="Page_48">[S. 48]</a></span></p>

<p>Die Großmutter aber war still hinausgegangen und
hatte mit dem Dienstm&auml;dchen rasch den Weihnachtsbaum
geschm&uuml;ckt, der schon l&auml;ngst im Hause war. Als sie mit dem
schimmernden Baume ins Zimmer trat, da sah sie, daß die
Augen der drei im Gl&uuml;cke Wiedervereinten heller leuchteten,
als alle die Kerzen auf ihrem Baume.</p>



<div class="center">
   <img src="images/border2.png"
   alt="border2" />
</div>
<p><span class='pagenum'><a name="Page_49" id="Page_49">[S. 49]</a></span></p>
<h2><a name="Wie_Herr_Schoissengeyer" id="Wie_Herr_Schoissengeyer"></a>Wie Herr Schoißengeyer
zu einem Christkindl kam.</h2>


<p>Im Hause Schoißengeyer war kritischer Tag &ndash; ein
b&ouml;ser Erinnerungstag knapp vor Weihnachten. Von fr&uuml;h
morgens bis abends war Herr Schoißengeyer mit verdrossenen
Mienen im Gesch&auml;fte herumgegangen &ndash; einsilbig,
m&uuml;rrisch, brummig. Recht machen konnte es ihm heute
keiner. Bei den Mahlzeiten naschte er nur ein wenig &ndash;
&raquo;grad, daß ma halt was ißt&laquo;. Und nun saß er schon den
ganzen Abend schweigend da und rauchte seine liebe lange
Pfeife. Die wenigstens schmeckte ihm &ndash; wenn's nicht ein
großes Kummerrauchen war.</p>

<p>Frau Marie saß an ihrem Tischchen und arbeitete an
irgend etwas. Sie arbeitete &uuml;berhaupt immer. Von Zeit
zu Zeit warf sie einen scheuen pr&uuml;fenden Blick nach &raquo;dem
Herrn&laquo;. Dann war's immer, als verbisse sie ein L&auml;cheln.
Es war aber auch wirklich wahr: die Kummermiene stand
Herrn Schoißengeyer geradezu &ndash; komisch. Sie wollte in
dieses runde gesunde Gesicht nicht passen. Die naiv-hochm&uuml;tig
steifen Linien, die das gewohnte breite selbstbewußte
L&auml;cheln unverl&ouml;schlich um Mund und Nasenfl&uuml;gel gezogen
hatte, wollten sich durchaus nicht in Kummerfalten verwandeln.
Und doch w&auml;hrte Herrn Schoißengeyers Seelenweh
nun schon ein volles Jahr. Frau Marie sah ihn
wieder an.<span class='pagenum'><a name="Page_50" id="Page_50">[S. 50]</a></span></p>

<p>&raquo;Anton!&laquo;</p>

<p>&raquo;No?&laquo;</p>

<p>&raquo;Heut is sehr &ndash;  sehr kalt draußn&laquo;.</p>

<p>&raquo;Ja!&laquo;</p>

<p>&raquo;Und ins Schneim und St&ouml;bern wills halt gar nit
aufh&ouml;rn. Wir wer'n heuer bald Schneeverwehungen kriegen
&ndash; meinst nit?&laquo;</p>

<p>&raquo;Kann schon sein!&laquo;</p>

<p>Nein, so gings nicht. Da hieß es auf einen neuen Gespr&auml;chsstoff
sinnen. Es klopfte. Die T&uuml;r ging auf und
Michl, der Gesch&auml;ftsdiener, brachte zwei mit der letzten Post
angekommene Briefe. Einen an Herrn, den anderen an
Frau Schoißengeyer. &raquo;Der Herr&laquo; drehte den seinen bed&auml;chtig
in den H&auml;nden herum und brummte einmal &uuml;ber das andere
Mal! &raquo;Die Schrift s&ouml;ll i kenna.&laquo;</p>

<p>&raquo;So mach 'hn halt auf!&laquo;</p>

<p>&raquo;A so! Hm! Ja! Recht hast!&laquo; Er &ouml;ffnete den Brief
und meinte mit Erstaunen in den Mienen, aber mit Gleichmut
in der Stimme: &raquo;Vom Hannes is er.&laquo; Das war sein
&auml;lterer Bruder. Der hatte sein Lebtag kein &raquo;schreibendes
Gesch&auml;ft&laquo; gehabt und schon mindestens f&uuml;nfzehn Jahre nicht
mehr an den Bruder geschrieben. Das Lesen der krausen
Schrift war recht m&uuml;hsam. Dennoch wurde Herrn Schoißengeyers
Gesicht trotz zunehmenden Staunens immer beruhigter.
&raquo;Na also!&laquo; brummte er befriedigt. Frau Marie achtete
nicht darauf. Sie war ganz in <em class="g">ihren</em> Brief vertieft. Und
ihr Gesicht wurde immer trauriger, immer kummervoller.</p>

<p>&raquo;Aha!&laquo; dachte Schoißengeyer. &raquo;Weiß schon!&laquo;</p>

<p>Ihm hatte sein Bruder kurz mitgeteilt, daß der Eduard,
ihr Neffe, nun doch zu ihm komme &ndash; zum Herrn Schoißengeyer
n&auml;mlich. Der hatte vor langer Zeit den Wunsch ge&auml;ußert,
sein Gesch&auml;ft wieder einem Schoißengeyer zu &uuml;ber<span class='pagenum'><a name="Page_51" id="Page_51">[S. 51]</a></span>tragen.
Da ihm leider kein Sohn beschieden war, dachte er
an Eduard, seines j&uuml;ngsten Bruders Rudolf Sohn. Doch der
Junge wollte durchaus studieren, wie sein Vater, der
irgendwo Beamter war. Eduard wies des Herrn Onkels
großm&uuml;tiges Anerbieten damals sehr lieb zwar, aber ebenso
entschieden zur&uuml;ck. Schriftlich nat&uuml;rlich; denn die beiden
Br&uuml;der verkehrten schon seit mehr als zwanzig Jahren
nicht miteinander.</p>

<p>Jetzt aber sagte sich Herr Schoißengeyer: &raquo;Habs eh
gwißt, daß er am End doh kimmt! Ewi Hunger leidn
kann der Mensch ja doh nit!&laquo;</p>

<p>Die Beamtenfamilien hungerten nach seiner Ueberzeugung
alle. Er allein von seinen Br&uuml;dern hatte es &raquo;zu
was Ordentlichen gebracht&laquo;. &raquo;Zu was Ordentlichem&laquo; hieß:
Geld, Wohlstand, Reichtum. Er war ein &raquo;großer Weinh&auml;ndler&laquo;,
besaß eine umfangreiche Wirtschaft und betrieb
nebstbei Spekulationsgesch&auml;fte, wenn sie sicher waren &raquo;und
dabei was herausschaute&laquo;.</p>

<p>Wann  Eduard  komme, sagte des Briefes kurze Nachschrift.
&raquo;In Eduard schick i dir gleich, in ein paar Tag ist
er dort. Der Obige.&laquo;</p>

<p>&raquo;Na  na!&laquo;   brummte   Herr Schoißengeyer  mit  behaglichem
L&auml;cheln. &raquo;Der packts aber gach an!&laquo;</p>

<p>&raquo;Hm!&laquo;, machte er dann mit einem Blick auf &raquo;d' Frau&laquo;.
<em class="g">Der</em> ihr Gesicht war just nicht heiter. &raquo;Ja ja, der wird
halt von der Thildl sein, der Brief,&laquo; dachte er. Und laut
brummte er:</p>

<p>&raquo;Na &ndash; du? Was? Is halt doh so, wie i allweil
gsagt hab' &ndash; han?&laquo;</p>

<p>Frau Marie sah unter Tr&auml;nen auf und nickte nur. Das
&raquo;wurmte&laquo; Herrn Schoißengeyer.<span class='pagenum'><a name="Page_52" id="Page_52">[S. 52]</a></span></p>

<p>&raquo;Sigst dus!&laquo; rief er, &raquo;jetzt is's endli amal heraus!
Allweil hats gheißn: &raquo;I bitt di, sei doh stad! Sie is ja
eh gl&uuml;ckli!&laquo; Pah! gl&uuml;ckli! Mit so an! Mit so an Hungerleider
&ndash; mit so an Maler <em class="g">kann</em> ka Kind aus an anst&auml;ndigen
Haus gl&uuml;ckli sein! Hab is nit allweil gsagt? Han?
Jetzt hast du's!&laquo;  Frau Marie nickte nur wieder.</p>

<p>&raquo;Hab i nit recht ghabt? I!&laquo; Er war beinahe erfreut
dar&uuml;ber, daß er recht hatte. Und er sollte doch jetzt erst recht
traurig sein, da es endlich erwiesen war, daß Thilde wirklich
&raquo;kreuzungl&uuml;cklich&laquo; ist, wie er immer behauptet hatte &ndash;
immer! Seine Frau &ndash; du lieber Gott! die hatte geglaubt,
<em class="g">er</em> werde glauben was sie ihm vormache. Sie hatte sogar
geglaubt, er werde am Ende doch nachgeben &ndash; er! Er nachgeben!
Das hat man von einem &raquo;richtigen&laquo; Schoißengeyer
&uuml;berhaupt noch <em class="g">nie</em> erlebt &ndash; wirds auch nie erleben! Aufgeregt
wiegte er mit ungewohnt großen Schritten seinen
rundlichen K&ouml;rper durch das Zimmer und schnaufte und
dampfte, daß es Frau Marie endlich doch zu viel wurde. Er
wartete nur auf ihr Losbrechen. Sie aber sagte bloß:</p>

<p>&raquo;Aber Toni!&laquo; Und es klang so kleinlaut, so lieb, so
bittend. Aber das verfing heute nicht. Je mehr man einem
Starrkopf &ndash; &raquo;Dicksch&auml;dl&laquo; sagte Frau Marie &ndash; nachgibt,
desto gr&ouml;ßer wird sein Eigensinn.</p>

<p>&raquo;Mm!&laquo; machte er nur &ndash; dampfte weiter, stampfte
weiter.</p>

<p>&raquo;Toni &ndash; du!&laquo;</p>

<p>&raquo;Mm!&laquo;</p>

<p>&raquo;Du &ndash; du, h&ouml;rst &ndash; heimkommen will's.&laquo;</p>

<p>&raquo;W&ndash;a&ndash;as?&laquo; Jetzt war es aus mit dem Rauchen und
Laufen und Trotzen. Kugelrund wurden seine Augen, kugelrund
sein aufgesperrter Mund. &raquo;Heimkommen will's <span class='pagenum'><a name="Page_53" id="Page_53">[S. 53]</a></span>&ndash;
ins Vaterhaus? Hawe die Ehre! Gelt, weil's Hunger
leidt, weil's kreuzungl&uuml;ckli is!&laquo;</p>

<p>Frau Marie nickte.</p>

<p>&raquo;Heut is grad ein Jahr, daß durchgangen is! Durchgangn!
D&ouml; Schand! I wuna mi nur, daß i noh leb! Meina
Seel!&laquo;</p>

<p>&raquo;Na weißt, Toni, durchgangen is eigentli nit!&laquo;</p>

<p>&raquo;Na sonst was!&laquo;</p>

<p>&raquo;Sie hat dir's ja vorher gsagt! Und schließlich haben's
doch gheirat, die zwei.&laquo;</p>

<p>&raquo;Ah so! Deswegn wird die Gschicht aber nit anders!
Um ka Haar nit. Aus is! I will nix mehr wissn von
ihr! Sie is dem Windbeutl nachgrennt, hat'n gheirat ohne
Elternsegn, soll's a bei eahm bleibn! In <em class="g">mein</em> Haus&nbsp;...&laquo;</p>

<p>&raquo;Aber Toni! I bitt di um allers in der Welt! Schau,
jetzt, weil's wirkli <em class="g">ungl&uuml;ckli</em> is! Geh, hast denn gar ka
Einseh'n, Mann? Hast denn gar ka Herz mehr und ka
Religion? Geh Toni, sei guat! du bist ja a guata Mann!
Schau, weißt, und es schadt dir, das ewige Aergern, das.&laquo;</p>

<p>&raquo;Freili schads mir! Freili! Ihr bringts mi noh unter
d'Erdn! Du halt's eh mit ihr &ndash; du!&laquo;</p>

<p>Herr Schoißengeyer sah sie wild an. Dann rannte er
wieder im Zimmer hin und her &ndash; dampfte, stampfte,
brummte, fuchtelte mit den H&auml;nden herum, schob das
&raquo;Hausherrnkapperl&laquo; ins krause weiße Haar zur&uuml;ck, wieder
vor, kratzte sich hinter dem einen, dann hinter dem anderen
Ohr, blieb endlich stehn und rief, schon wieder rennend:</p>

<p>&raquo;Also meinetsweg'n: ja! Soll's in Gottsnam kemma!
Gscheita is doh als bei eahm!&laquo;</p>

<p>&raquo;O du guata guata Mann!&laquo;</p>

<p>Frau Marie war schluchzend aufgestanden, Herrn<span class='pagenum'><a name="Page_54" id="Page_54">[S. 54]</a></span>
Schoißengeyer mit ausgebreiteten Armen nachgerannt &ndash;
und an seine Brust gesunken.</p>

<p>&raquo;Na so was! Gehst denn nit! Was fallt dir denn ein!&laquo;</p>

<p>Sie drehte ihr gutm&uuml;tiges Gesicht zu ihm auf und
l&auml;chelte ihn unter Tr&auml;nen an.</p>

<p>&raquo;Ja Frau! Du lachst ja!&laquo;  Ganz verbl&uuml;fft war er.</p>

<p>&raquo;Weilst halt so viel guat bist!&laquo;</p>

<p>Und ehe er sich &raquo;derfangen&laquo; konnte, hatte Frau Marie
ihre Arme um seinen feisten Nacken geschlungen und ihm
einen kr&auml;ftigen Schmatz versetzt &ndash; auf den Mund! &raquo;Direkt&laquo;
auf den Mund! So was! Ganz erschrocken riß er sich los
und wischte sich rasch und kr&auml;ftig &ndash; den Mund ab. Sprachlos
mit weit aufgerissenen Augen. Da mußte Frau Marie
laut auflachen.</p>

<p>&raquo;Wie man bei solche Nachrichten lachen kann, versteh
i nit!&laquo; Er drehte sich ganz unglaublich schnell um und arbeitete
sich brummend zur T&uuml;r hinaus.</p>

<p>Bum! schlug diese polternd zu. So endete der kritische
Tag.&nbsp;&ndash;</p>

<p>Herrn Schoißengeyers Augen wurden wieder kugelrund
vor Erstaunen, als er seinen Neffen Eduard sah. Der
war p&uuml;nktlich zwei Tage sp&auml;ter eingetroffen. Das war ein
Mensch! In dem lebte alles! Und bildsauber war er: kohlrabenschwarzes
Haar, langen schwarzen Bart &ndash; in der Form
ein wahrhaftiger Christusbart &ndash; und Augen! Herrgott, das
waren Augen! &raquo;Da spritzt's Feuer nur so aussa!&laquo; meinte
Herr Schoißengeyer und f&uuml;gte in Gedanken stolz dazu: &raquo;Ja
mir Schoißengeyer &ndash; mir san halt a Raß! Bluat
hab'n ma!&laquo;</p>

<p>Ueberhaupt war der ganze Mensch, der Eduard, recht
nett und lieb und &uuml;berraschend anstellig. Ja selbst vom
Gesch&auml;ft verstand er, wie sich bald zeigte, etwas ganz vor<span class='pagenum'><a name="Page_55" id="Page_55">[S. 55]</a></span>z&uuml;glich:
das Weintrinken n&auml;mlich. Nicht am Ende zu viel,
das heißt: saufen &ndash; nein! Dazu war er viel zu fein. Er
trank aber den Wein mit der Ruhe und mit den feierlichen
Mienen eines gewiegten Kenners, und gab Urteile ab, die
&raquo;meistenteils&laquo; sogar richtig waren. Er hatte sogleich heraus,
daß der oder der Wein &raquo;verschnitten&laquo; war, sprach &uuml;ber
&raquo;Bukett&laquo; und &raquo;Kouleur&laquo; des Weines wie &uuml;ber ein gelehrtes
Buch, bezeichnete <em class="g">die</em> Sorte ganz richtig als zu &raquo;speer&laquo;, <em class="g">die</em>
hatte ihm zu viel &raquo;Reschn&laquo;, <em class="g">die</em> zu wenig &raquo;Altl&laquo; und alle
&ndash; vertrug er vorz&uuml;glich. Auch meinte er geheimnisvoll, nun
sei er endlich auf den richtigen Platz gestellt: da k&ouml;nne er
seine &ndash; chemischen Studien praktisch verwerten.</p>

<p>&raquo;Du verfluchter Kerl du!&laquo; dachte Herr Schoißengeyer,
&raquo;praktisch verwerten! Na, ich werd dir geben, dir!&laquo;</p>

<p>Sein Gesch&auml;ft war bisher ein solides. Er half sich
h&ouml;chstens mit &ndash; Wasser.</p>

<p>Eduards Stube war immer voll mit &raquo;Versuchsobjekten&laquo;,
das heißt feinen Weinen. Und voll war immer
auch sein Kopf &ndash; aber nicht vom Weine, sondern von allerhand
lustigen Schnurren und &raquo;Schnacksen&laquo;. Die bildeten
eine st&auml;ndige siegesgewaltige Gefahr f&uuml;r Herrn Schoißengeyers
stets bew&auml;hrte ernste W&uuml;rde. Bisher l&auml;chelte er nur
selbstbewußt: Eduard lehrte ihn das unbefangene Lachen.</p>

<p>So war eine fr&ouml;hliche Woche vergangen. Eines Abends
aber wurde Herr Schoißengeyer unbesiegbar ernst. Er schickte
Eduard in den &raquo;weitesten&laquo; Keller hinaus und wies ihm gewaltig
viel Arbeit zu, die heute noch fertig sein mußte.</p>

<p>An diesem Abend kam stillbescheiden Thilde heim &ndash;
die &raquo;Durchgebrannte&laquo;. Herr Schoißengeyer &raquo;erwartete&laquo; die
&raquo;arme reuige S&uuml;nderin&laquo; in seinem Zimmer. Er war innerlich
ganz ungeheuer aufgeregt und m&auml;chtig ger&uuml;hrt &ndash; aber
zeigen? Nein! Um keinen Preis der Welt! Das gibts nicht!<span class='pagenum'><a name="Page_56" id="Page_56">[S. 56]</a></span>
Nach seiner Ueberzeugung braucht man Kindern nicht zu
zeigen, <em class="g">wie</em> gern man sie hat besonders &ndash; &raquo;solchen&laquo; nicht.
Hm! Auch war es doch gar zu sch&ouml;n und eine herrlich w&uuml;rdevolle
Rolle, so vom hohen moralischen &raquo;Standpunkte&laquo; aus
einer so armen zerknirschten S&uuml;nderin ernste v&auml;terliche
Lehren zu geben, ihr huldvollst zu verzeihen und sie dann
emporzuheben in die reine H&ouml;he eigener Sittlichkeit und
Moral.</p>

<p>Die T&uuml;r tat sich auf und die &raquo;reuige zerknirschte S&uuml;nderin&laquo;
kam herein ge&ndash;<em class="g">gangen</em>! Wahrhaftig, sie ging
ganz aufrecht, so groß sie war, ging, anstatt dem&uuml;tig hereinzuschleichen
oder gleich bei der T&uuml;r auf die Knie niederzusinken.
Nur den Kopf senkte sie tief herab zur Brust. Und
stattlich war sie &ndash; Herrgott, war <em class="g">die</em> aber frauenhaft geworden!
Herr Schoißengeyer f&uuml;hlte mehr Be&auml;ngstigung als
Freude &uuml;ber diesen Anblick. Denn er wußte: wenn <em class="g">die</em>
einmal zu reden anf&auml;ngt, ist es mit seiner W&uuml;rde zu Ende.
Die konnte so energisch reden, einem dabei so beharrlich anschauen,
daß einem der Zorn kommen mußte, ob man wollte
oder nicht. Finster drohend sah er sie an. Es begann schon
zu &raquo;wurln&laquo; in ihm &ndash; da aber kam die Erl&ouml;sung: Thilde,
die Stattliche, die Gef&uuml;rchtete, die Streitbare, sie glitt lautlos
vor ihm nieder, erfaßte seine H&auml;nde und k&uuml;ßte sie. Dann
schlug sie langsam den Blick ihrer großen dunklen Augen auf
und sagte nichts weiter als: &raquo;Verzeih mir, Vater&laquo;. Alles
andere sagten die Augen.</p>

<p><em class="g">Die</em> Sprache verschlug dem gestrengen Herrn Vater
die Rede. Mit aller Anstrengung nur rettete er seine W&uuml;rde
und seinen v&auml;terlichen Ernst. Gelassen, feierlich und strenge
im Tone, voll Wohlwollen, voll Herablassung in der Geb&auml;rde
sprach er: &raquo;Steh auf, is alles wieder guat.&laquo;</p>

<p>Sie stand auf, ruhig, feierlich, sittsam. Wieder k&uuml;ßte<span class='pagenum'><a name="Page_57" id="Page_57">[S. 57]</a></span>
sie stumm des Vaters g&uuml;tige Hand. Dem gefiel es im Laufe
des Gespr&auml;ches &uuml;ber die Maßen, daß Thilde nichts von &raquo;ihm&laquo;
sprach. Er hatte den Menschen nicht &raquo;unters Gesicht&laquo; bekommen.
Thilde lernte ihn in Wien kennen. Als sie kam
und bat, ob sie ihn dem Vater &raquo;bringen d&uuml;rfe&laquo;, schrie dieser,
er brauche ihn nicht zu sehen, er wolle ihn nicht sehen, und
wenn er dennoch k&auml;me, dann &ndash; nun ja, dann schmeiße er
ihn hinaus. Da zog es der Maler vor, die Gastfreundschaft
des Hauses Schoißengeyer nicht in Anspruch zu nehmen.</p>

<p>Weniger wollte es dem Vater gefallen, als er bald
nach dem feierlichen &raquo;Empfang&laquo; in seinem Zimmer Mutter
und Tochter in Thildens &raquo;Kammerl&laquo; droben fr&ouml;hlich plaudern
h&ouml;rte &ndash; sogar laut auflachte Thilde.</p>

<p>&raquo;Na wart'!&laquo; brummte er. &raquo;Du wirst jetzt kurz g'halt'n!
Du wirst schaun! Wannst aa a Frau bist &ndash; i bi da Vata!&laquo;</p>

<p>Beim Abendessen große Vorstellung zwischen Thilde
und Eduard &ndash; große Augen gegenseitig, großes Schweigen
nachher. Selbst Eduard saß heute da, als h&auml;tten auch ihm
die dunklen Augen der jungen Frau &raquo;d' Red' verschlagen&laquo;.</p>

<p>Der einzige Vergn&uuml;gte war Herr Schoißengeyer selber.</p>

<p>&raquo;Herr Jemine! Das w&auml;r was!&laquo; dachte er sich. &raquo;Wenn
am End die zwei&nbsp;...!&laquo; Ein Schoißengeyer sein Nachfolger
&ndash; Thilde dieses Nachfolgers Frau &ndash; Herrgott, das war
was! Ja ja, der Eduard k&ouml;nnt schon derjenige sein, der den
andern aussticht bei der Thildl. Von dem Windbeutel, dem
Maler, br&auml;cht er sie dann schon los. In diesem Augenblick
verzieh er ihr sogar, daß sie dem &raquo;besseren Anstreicher&laquo;
zulieb evangelisch geworden war. Jetzt war das ganz gut.
So ging das Losmachen leichter. Aber &ndash; &ndash; aber! Was
wird <em class="g">er</em> zu Thilde sagen, wenn er &raquo;das&laquo; h&ouml;rt von ihr?!
Er war so solid, der ganze liebe Mensch, und so moralisch
&ndash; o!<span class='pagenum'><a name="Page_58" id="Page_58">[S. 58]</a></span></p>

<p>Aber Kopf h&auml;ngen lassen, lang simulieren, &ndash; nein!
Gleich reden! Ist besser, besonders bei so etwas. Sonst
hinterbringen ihm's die Leut &ndash; und dann ist's noch
schlimmer.</p>

<p>&raquo;Du, Eduard &ndash; hm!&laquo;</p>

<p>&raquo;Was denn Onkel?&laquo;</p>

<p>&raquo;Waßt was &ndash; gehn ma aufi in dein Zimmer &ndash;
da is ma zfad!&laquo;</p>

<p>&raquo;Bin dabei!&laquo;</p>

<p>&raquo;Alsdann gehn ma!&laquo;</p>

<p>Sie gingen. Draußen platzte der Herr Onkel pustend
mit dem verhaltenen Lachen hervor:</p>

<p>&raquo;Hast &ndash; hast's gsehn! <em class="g">Die</em> Gsichter! Die dummen!
Und die Augen! Zum Zerkugeln!&laquo;</p>

<p>Eduard lachte aus voller Kehle mit. Herr Schoißengeyer
mußte ihn mahnen, sich zu &raquo;derfangen&laquo; &ndash; denn beleidigen
durfte man &raquo;die zwei faden Frauenzimmer&laquo; schließlich
doch nicht. Aber warum denn auch er so fad war heut?
fragte er Eduard. Der aber meinte l&auml;chelnd:</p>

<p>&raquo;Na und du? Warum denn du?&laquo;</p>

<p>&raquo;Ja i! I hab mein Grund!&laquo;</p>

<p>&raquo;Welchen, wenn man fragen darf?&laquo;</p>

<p>&raquo;Ja, das is eben! Kimm nur!&laquo;</p>

<p>Droben in Eduards Stube kam er vom Wein aufs
Wetter, vom Wetter wieder auf den Wein, von der Farbe
des Weines endlich auf &ndash; die Maler zu sprechen. Und
nun legte er los. So recht nach Herzenslust. Schließlich
verstieg er sich zu der Behauptung, daß &raquo;alle diese Maler&laquo;
miteinander nicht so viel wert seien als ein einziger von
einem ehrlichen Handwerk. Und &uuml;berhaupt &raquo;alle diese
Kinstler und Studierten&laquo;.<span class='pagenum'><a name="Page_59" id="Page_59">[S. 59]</a></span></p>

<p>Eduard schnitt dabei ein Gesicht, als h&auml;tte er Essig
getrunken. Der Onkel beg&uuml;tigte rasch: &raquo;Nit harb sein,
Edi &ndash; bist an Ausnahm!&laquo;</p>

<p>&raquo;Werd mir's merken!&laquo; meinte Eduard darauf und
l&auml;chelte breit. &raquo;Aber jetzt komm endlich einmal auf deinen
Grund!&laquo;</p>

<p>Herr Schoißengeyer kratzte sich verlegen hinter dem
Ohr. Und je l&auml;nger er redete, desto kleinlauter wurde er,
desto bedr&uuml;ckter. Denn Eduard saß da wie ein Klotz, so unbeweglich
und so teilnahmslos. Endlich war er fertig mit
seinen Gest&auml;ndnissen und Enth&uuml;llungen. Der heiße Schweiß
stand im auf der Stirn.</p>

<p>Aengstlich schaute er Eduard an. Der drehte sein Glas
im Kreise. Eine Weile rechts herum, eine Weile links
herum. Schließlich schl&uuml;rfte er bed&auml;chtig vom goldigen
Weine, hielt das Glas gegen das Licht und meinte gelassen:</p>

<p>&raquo;Guter Jahrgang das! Poysdorfer dreiundneunziger
&ndash; nicht wahr?&laquo;</p>

<p>Herrn Schoißengeyer lief es kalt &uuml;ber den R&uuml;cken.
F&ouml;rmlich stecken blieben ihm die Augen. Eduard schaute
eine Weile ruhig vor sich hin, z&uuml;ndete sich gem&auml;chlich eine
frische Zigarre an und sagte dann genau in demselben Tonfall,
wie vorhin:</p>

<p>&raquo;Bedauerlich! Armes M&auml;dl &ndash; aber sch&ouml;n!&laquo;</p>

<p>&raquo;Nit wahr?&laquo;</p>

<p>&raquo;Sehr sch&ouml;n! Keinen schlechten Gusto der &ndash; Herr
Maler, hm!&laquo;</p>

<p>&raquo;Und du &ndash; du bist ja ... hm! Wie sagst allweil:
Du bist frei von allen Vorurteilen&nbsp;...&laquo;</p>

<p>&raquo;Das hat dir aber nie recht gefallen.&laquo;</p>

<p>&raquo;Mein Gott, i! I bin a alter Mann! Aber&nbsp;...&laquo;</p>

<p>&raquo;Nun ja. Ich verurteile sie auch nicht!&laquo;<span class='pagenum'><a name="Page_60" id="Page_60">[S. 60]</a></span></p>

<p>&raquo;Brav, Eduard! Bist mein Mann! Bist ein Prachtmensch!
Geh kumm, heut stech ma an R&uuml;desheimer an!&laquo;</p>

<p>Beim R&uuml;desheimer redeten sie noch lange und &ndash; sehr
gescheit.</p>

<p>So endete der erste Tag nach Thildens Heimkehr.&nbsp;&ndash;</p>

<p>&raquo;Ich verurteile sie auch nicht!&laquo; Hm hm! Ja ja! Das
war nicht bloß geredet! Er benahm sich auch ganz danach,
der Eduard. Eine Freud war's! Wie er sie nur oft anschaute!
Und sie, sie schaute ihn auch an &ndash; so eigen.
Hm. Und einmal wurde sie ganz rot, als er sie so anschaute
und ließ den L&ouml;ffel in den Teller fallen vor lauter Verlegenheit.
O! Wie w&auml;r Herr Schoißengeyer da fr&uuml;her dreingefahren
&raquo;in solche Unmoralit&auml;ten!&laquo; Aber jetzt! Mein
Gott, man wird eben auch nach und nach frei von &ndash; den
Vorurteilen. Der Mensch lernt nie aus. Und dann handelt
es sich doch um die Zukunft seines &ndash; Hauses ... und
wenn man's genau nimmt, immerhin auch um die seines
Kindes. Jawohl!</p>

<p>Es machte ihm eine große heimliche Freude, den
beiden aufzulauern, sie m&ouml;glicherweise zu ertappen, zu belauschen
und dann zu tun, als h&auml;tt er gar nichts bemerkt,
gar nichts geh&ouml;rt. Freilich die jungen Leute waren sehr
vorsichtig. Herr Schoißengeyer fand dies auch ganz begreiflich
und war &raquo;allweil gut aufglegt&laquo;.</p>

<p>Als er aber eines Tages Eduard beobachtete, wie er
der Thilde so nachblickte, so &ndash; so ... hm! Den Schnurrbart
drehte er dabei, pfiff leise vor sich hin und l&auml;chelte so
&ndash; so merkw&uuml;rdig. Wirklich so merkw&uuml;rdig. Sonderbar!
H&ouml;chst sonderbar! Da packte Herrn Schoißengeyer der helle
Zorn und &ndash; die Angst. Wenn der Eduard am End, weil
die Thilde ja doch ... Das w&auml;r denn doch! Dann m&uuml;ßte
er aber schon! Aber nein! Nein! So schlecht ist der Mensch<span class='pagenum'><a name="Page_61" id="Page_61">[S. 61]</a></span>
nicht. Der gewiß nicht. Er kennt ihn ja schon: ein ehrlicher
Kerl durch und durch! Nichts zu reden weiter.</p>

<p>So meinte auch &raquo;d' Frau&laquo;, als sie ihn bald danach
fragte, ob er denn gar nichts merke zwischen den Zweien?
Frau Marie sah ihn dabei groß an und l&auml;chelte dazu so &ndash;
nun auch so eigen, aber doch so lieb, daß er sie h&auml;tte k&uuml;ssen
m&ouml;gen &ndash; wenn sich dies f&uuml;r einen alten ehrsamen Mann
&raquo;&uuml;berhaupt&laquo; geschickt h&auml;tte.</p>

<p>Das Hausgesinde war mit dem &raquo;alten ehrsamen
Mann&laquo; jetzt sehr zufrieden. Er tat gerade so, als ob er
blind w&auml;re gegen alle Fehler, ging oft leise pfeifend durch
die R&auml;ume, wo er sonst Furcht und Schreck verbreitete,
war sogar manchmal &ndash; freigebig und lachte &uuml;ber die
d&uuml;mmsten Witze. Laut sogar! Ganz gegen alle W&uuml;rde.
Aus alledem &raquo;spannten&laquo; die Leute etwas. Er aber merkte,
daß sie etwas spannten und war &ndash; auch zufrieden.</p>

<p>So kam Weihnachten heran, die Zeit seligen Gebens
und gl&uuml;ckseligen Nehmens, die stille Zeit des Friedens.</p>

<p>Und Friede sollte nun wohl bald einkehren in sein
Haus und in sein Herz: alles stand so, wie es sich Herr
Schoißengeyer nicht besser w&uuml;nschen konnte.</p>

<p>Am heiligen Abend kam er etwas versp&auml;tet von seinen
Einkaufg&auml;ngen zur&uuml;ck. In manchen H&auml;usern des stillen
St&auml;dtchens brannte schon der Weihnachtsbaum.</p>

<p>Als er im Straßenlichte seines ehrsamen Firmaschildes
verblichene Goldbuchstaben schimmern sah, dachte er
schmunzelnd:</p>

<p>&raquo;Na, vielleicht heißt es bald: &raquo;Anton Schoißengeyer
und Neffe&laquo;. Vielleicht schon von Neujahr an!&laquo;</p>

<p>Er schlich unbemerkt zu der T&uuml;r des Zimmers, wo
seit alterszeiten her der Christbaum f&uuml;r die kleinen Schoißengeyer
aufgestellt wurde. Und wie einstens der Knabe so<span class='pagenum'><a name="Page_62" id="Page_62">[S. 62]</a></span>
stand nun der alte Mann und Vater an dieser geheimnisvollen
T&uuml;r &ndash; und lauschte. Er hatte Eduards Stimme geh&ouml;rt
und gleich darauf Thildens helles Lachen. Jetzt aber
rief sie &auml;ngstlich aus:</p>

<p>&raquo;Ach, Eduard! Ich kann dir gar nit sagen, wie mir ist!
Was wird der Vater sagen! Ach Gott, wenn nur <em class="g">das</em> schon
&uuml;berstanden w&auml;r!&laquo;</p>

<p>&raquo;Ja und Amen wird <em class="g">er</em> sagen, Thildchen! Mein liebes
liebes Thildchen!&laquo;</p>

<p>Da hielts den Alten nimmer: vollbepackt, wie er war,
st&uuml;rmte er in das halbdunkle Zimmer, ließ dort die Schachteln
und &raquo;Packln&laquo; polternd fallen, eilte auf die verbl&uuml;fften
jungen Leute zu und schloß sie in <em class="g">einer</em> Umarmung an
seine Brust.</p>

<p>&raquo;Kinder! Kinder!&laquo; Mehr brachte er nicht heraus.
Daf&uuml;r aber k&uuml;ßte er zum erstenmal in seinem Leben ganz
aus eigenem Antriebe seine zitternde Thilde und auch den
wahrhaftig mehr als erstaunt dreinblickenden Neffen.</p>

<p>&raquo;Ja und Amen! Meinen Segen, Kinder!&laquo; Und dann
an der offenen T&uuml;r: &raquo;Mutter! Frau, Frau! Schnell
kimm! 's Christkindl is da! A Verlobung hat's bracht!
A Verlobung!&laquo;</p>

<p>Die Mutter kam jetzt sehr erhitzt herbeigerannt.</p>

<p>&raquo;Still sein jetzt!&laquo; befahl Schoißengeyer fr&ouml;hlich. &raquo;Erst
den Baum anz&uuml;nden! Dann <em class="g">red</em> i!&laquo;</p>

<p>Man gehorchte. Aber merkw&uuml;rdig kleinlaut machten
sich die drei an die Arbeit. Und allen dreien zitterten die
H&auml;nde. &raquo;Ja 's Gl&uuml;ck! 's Gl&uuml;ck!&laquo; dachte Herr Schoißengeyer
und stellte sich mit sehr viel Selbstbewußtsein neben den im
vollsten Lichterglanze prangenden Baum. Jetzt aber kam
das Zittern an ihn. Ja das Reden! Es ist halt doch<span class='pagenum'><a name="Page_63" id="Page_63">[S. 63]</a></span>
immer eine eigene Sache das! Er wischte sich die Stirn ab,
r&auml;usperte sich und begann endlich:</p>

<p>&raquo;Alsdann, daß i's kurz mach: ihr seid's verlobt&nbsp;...&laquo;
Er stockte: Wie die Drei da wieder l&auml;chelten! Hm! Wenn die
Angst lachen k&ouml;nnt, just so m&uuml;ßt sie lachen, dachte er. Dann
aber rief er beleidigt:</p>

<p>&raquo;Na! I red nix mehr! Oes lachts mi ja aus alle miteinander!&laquo;</p>

<p>&raquo;Aber nein, Vater!&laquo; sagte jetzt Thilde mutig. &raquo;Wir
lachn ja nur, weil &ndash; weil ... Weißt Vater, weil <em class="g">du uns</em>
zwei <em class="g">verloben</em> willst&nbsp;...&laquo;</p>

<p>&raquo;<em class="g">Uns</em> zwei! <em class="g">Uns</em> zwei! Was sagst denn das so?
Und is das was zum Lachen?&laquo;</p>

<p>&raquo;Aber ja! Nat&uuml;rlich, Vater! Wir zwei, wir sind ja
n&auml;mlich schon l&auml;ngst &ndash; verheiratet&nbsp;...&laquo;</p>

<p>&raquo;Wa&ndash;as&nbsp;...?&laquo;</p>

<p>&raquo;Ja, Vater! verzeih &ndash; das ist n&auml;mlich <em class="g">mein</em> Eduard
&ndash; der Eduard Flemming, der Maler&nbsp;...&laquo;</p>

<p>Herr Schoißengeyer sah Thilde sehr bedenklich an und
machte dann, gegen die Mutter gewendet, eine Handbewegung
nach der Stirn, als wollt er sagen: &raquo;Mir scheint!&laquo;</p>

<p>Frau Marie aber trat zu ihm hin und sagte sehr lieb
und sehr befangen: &raquo;Ja, Toni &ndash; es ist so, wie sie sagt.&laquo;</p>

<p>&raquo;Macht's kan dummen Spaß mit mir! H&ouml;rt's! Der
Hannes, mein Bruder hat doch gschriebn!&laquo;</p>

<p>&raquo;War einverstanden!&laquo;</p>

<p>&raquo;Und der Rudolf, in Eduard sein Vater?&laquo;</p>

<p>&raquo;War einverstanden!&laquo;</p>

<p>Jetzt kam der kritische Augenblick: Herr Schoißengeyer
wollte wild werden. Da aber sank Thilde wie bei ihrer
Heimkehr zu seinen F&uuml;ßen und blickte stumm zu ihm auf.
Und stumm flehten ihre großen dunklen Augen. Und<span class='pagenum'><a name="Page_64" id="Page_64">[S. 64]</a></span>
Eduard &ndash; tat das gleiche. Und die Mutter &ndash; tat das
gleiche.</p>

<p>Da lachte Herr Schoißengeyer laut auf. Das klang zun&auml;chst
geradezu f&uuml;rchterlich: zornig, wild w&uuml;tend und so
recht eigentlich wie ein lautes heulendes Weinen. Dann
aber wurde er milder, und endlich rannen dem guten alten
Selbstling wirklich die Tr&auml;nen &uuml;ber die erst zornesbleichen,
dann schamrot brennenden Wangen.</p>

<p>&raquo;Verzeih uns halt allen,&laquo;  flehte Frau Marie ger&uuml;hrt.
&raquo;Wir stehn nit fr&uuml;her auf.&laquo;</p>

<p>&raquo;In Gotts Nam. I kann ja nit anders!&laquo; &ndash; Nun
wurde <em class="g">er</em> in <em class="g">eine</em> Umarmung eingeschlossen von den gl&uuml;cklichen
Dreien.</p>

<p>Thilde war die erste, die sich losl&ouml;ste. In frauenhaft
freudiger Erregung und liebevoller Eile huschte sie ins
Nebenzimmer. In frauenhafter <em class="g">Ruhe</em> und leuchtender
Gl&uuml;ckseligkeit kehrte sie in wenigen Augenblicken wieder.
In ihren Armen aber trug sie ein s&uuml;ßes Etwas, eingeh&uuml;llt
in eine duftige Wolke von Spitzen und Schleiern. Mit einem
liebwarmen Blick nach dem Vater sagte sie voll holder Scheu
und voll schlichten Stolzes:</p>

<p>&raquo;Vater, da schau her! Da bring ich dir &ndash; 's Christkinderl!
Wir habens erst heut kommen lassen.&laquo;</p>

<p>Herr Schoißengeyer beugte sich &uuml;ber die Wolke von
Spitzen und Schleiern &ndash; und   sah   ein   rosiges Kinderangesichtchen.</p>

<p>&raquo;Um Gottes willen, was ist denn das?&laquo;</p>

<p>&raquo;Das ist unser Kinderl, Vater!   Toni heißt's   wie du
&ndash; ist aber ein M&auml;derl.&laquo;</p>

<p>&raquo;Was! A Kind habt's aa schon und i waß nix davon?&laquo;</p>

<p>&raquo;Ja, weißt Vater &ndash; schau, was h&auml;tt's denn auch
gn&uuml;tzt? Und dann &ndash; sag's du, Eduard!&laquo;<span class='pagenum'><a name="Page_65" id="Page_65">[S. 65]</a></span></p>

<p>&raquo;Ja, Vater, siehst, das war so. Grad damals hab ich
mir dacht: so geht's nimmer weiter. Da muß was gschehn!
Und da ist mir der ganze tolle Plan eingefallen, dich so im
gutem, weißt&nbsp;...&laquo;</p>

<p>&raquo;Herumzkriagn! Nit wahr? Den altn Dicksch&auml;dl
den! Wirst dir denkt habn.&laquo;</p>

<p>&raquo;<em class="g">Denken</em> kann man sich so etwas schon ... und du
&ndash; du darfst's auch sagen!&laquo;</p>

<p>&raquo;Hm! Du! Na wart nur! Hahaha! Das wird angfeucht!
So was! Hohohaa! Aber schen war das von enk
alle nit, daß&nbsp;...&laquo;</p>

<p>&raquo;Ja mein Gott, Vater, schau! Wie anders w&auml;rn wir
denn zum Ziel kommen auf gute Weis? Thilde t&auml;t sich noch
immer die Augen ausweinen &ndash; und jetzt ist sie gl&uuml;cklich!
Und wir alle &ndash; du auch! Leugne es nur nicht!&laquo;</p>

<p>&raquo;In Gotts Nam ja! Ich auch!&laquo;</p>

<p>An diesem Abend wurde wieder ausnahmsweise
R&uuml;desheimer &raquo;angestochen&laquo; &ndash; aber nicht bloß <em class="g">eine</em> Flasche.
Und schließlich war es nicht der R&uuml;desheimer allein, der
&raquo;angestochen&laquo; war.</p>



<div class="center">
   <img src="images/border3.png"
   alt="border3" />
</div>
<p><span class='pagenum'><a name="Page_66" id="Page_66">[S. 66]</a></span></p>
<h2><a name="Assistent_Frickenberg" id="Assistent_Frickenberg"></a>Assistent Frickenberg.</h2>


<p>Er hatte soeben ein Telegramm aufgenommen. Ein
Privattelegramm. An sich selbst. Es brachte ihm sein
moralisches Todesurteil, riß grausam die letzte feste
St&uuml;tze um, auf der seine Daseinsfreude, sein ganzes
Lebensgl&uuml;ck noch ruhte: die Hoffnung. Die letzte
schwache verzweifelnde Hoffnung&nbsp;...</p>

<p>&raquo;Nein!&laquo;</p>

<p>Nichts sonst enthielt die Henkersdepesche.</p>

<p>Alle Freuden und Sorgen, aller Gl&uuml;cksjubel und all
die Seelenqualen von der Rosend&auml;mmerzeit der Kindheit bis
herauf zum bl&uuml;henden frohbewußten Mannesalter, alles
Licht seiner Seele, die W&auml;rme seines Empfindens &ndash; alles,
alles war ausgel&ouml;scht, war zerstoben und begraben durch
dieses eine kalte entsetzliche &raquo;Nein!&laquo;</p>

<p>Die Apparate klapperten unaufh&ouml;rlich. Die Nadel der
Bussole schwankte und pendelte. Langsam &ndash; schneller; ermattend
&ndash; aufflackernd: der getreue Pulsschlag des regen
funkenentsprungenen Lebens in dem weitgedehnten starren
Drahtgespanne.</p>

<p>Mit jenem Blicke, der wohl sieht, aber nichts der Seele,
nichts dem innen quellenden Leben vermittelt, sah er &uuml;ber
die Ruhelose hinweg zu den hohen wunderlich gestalteten
vielgezackten Felsenbergen empor. Sie standen sch&ouml;n und
klar in herrlicher Winterpracht &ndash; ein steingewordener
launenhafter Sch&ouml;pfergedanke. Und hinter den Bergen ein
Winterabendhimmel mit seinen ersten flimmernden Glanz<span class='pagenum'><a name="Page_67" id="Page_67">[S. 67]</a></span>sternen
und seinem blassen kalten Farbenzauber, der vom
Sonnentode k&uuml;ndet und zugleich scheue Tr&auml;ume spinnt von
kommenden Fr&uuml;hlingsfreuden&nbsp;...</p>

<p>Er sah in die Stille des Abendhimmels empor. Und
sein Auge blieb unbeweglich hangen an dem funkelnden
Abendstern, der Venus. In ihm aber blieb es starr wie dort
droben all die absonderlichen Zinnen und Zacken und Grate.
Auch in seiner Seele tiefsten Tiefen war es Winter geworden
&ndash; und Nacht. Und keine Fr&uuml;hlingshoffnung durchw&auml;rmte
sie &ndash; keine Hoffnung auf den kommenden Tag&nbsp;...</p>

<p>Sinnentot, h&ouml;rte er kaum noch das nervenaufregende
pochende und h&auml;mmernde ungeduldig-dr&auml;ngende und zornige
Klappern der Apparate &ndash; draußen aber das Lied, das fr&ouml;hliche
jubelnde, ihn unbewußt h&ouml;hnende Lied, das klang an
sein Ohr, dem lauschte er unwillk&uuml;rlich. Es war ein sch&ouml;nes
helles Fr&uuml;hlingslied &ndash; jenes von Uhland, mit dem hoffnungsfrohen
Verse: &raquo;Nun muß sich alles, alles wenden!&laquo;
Es schien, als s&auml;nge unsichtbar, hoch vom Himmel hernieder,
der Fr&uuml;hling selber der erstarrten Natur ein Trostliedlein,
ein Lied der Hoffnung. Er kannte den S&auml;nger und wußte:
auch <em class="g">der</em> durfte hoffen. Auf ein großes, auf ein reiches
allgesichertes Gl&uuml;ck. Der dort draußen, der tr&auml;gt sein Gl&uuml;ck
in sich, so tief, so lebenswarm, so weltendaseinsfroh, wie
einst er selber ... Doch jener konnte sein Lieb heimatfreudig
und besitzstolz in ein gesichertes Heim f&uuml;hren, er stand seelenruhig
auf festem Grunde ... Und sein Lieb, es hatte alles
was <em class="g">sie</em> hatte, die erst noch so Bl&uuml;hende &ndash; sie, die jetzt
dr&uuml;ben bleich und fiebernd liegt in dem unheimlich großen
und fast leeren Zimmer mit seinen dunklen fl&uuml;sternden Ecken
&ndash; alles: Seele, Herz, Gem&uuml;tstiefe, Sch&ouml;nheit und frohen
Sinn. Aber jene hatte auch reichlich, was die Seine nicht
gehabt und auch er nicht: Geld&nbsp;...<span class='pagenum'><a name="Page_68" id="Page_68">[S. 68]</a></span></p>

<p>Sie setzten ihre Lebensfreude und ihre Hoffnungen,
ihr ganzes stolzes Gl&uuml;ckestr&auml;umen in den scheinbar festen
sicheren Grund ihrer jungen großen Liebe &ndash; und in ihre
bl&uuml;hende Gesundheit. Aber dem gabenreifen fruchtersehnenden
Boden fehlte der goldene f&ouml;rdernde und erhaltende D&uuml;nger:
das Geld ... Und allm&auml;hlich wucherten auf ihrem verdorrenden
Lebensacker, dem Unkraute gleich, Sorgen und
K&uuml;mmernisse. Und sie wuchsen und wuchsen und dr&auml;ngten
die unbefangenen gl&uuml;cksfrohen Freuden zur&uuml;ck in die verschwiegensten
Tiefen ihrer Seelen. Noch so jung, wußten sie
beide schon, daß sie gl&uuml;cklich &ndash; gewesen.</p>

<p>Und <em class="g">er</em>, der h&auml;tte kommen k&ouml;nnen, um hilfefreudig
alles zum Guten zu wenden, er, der mit vollen H&auml;nden
tausendfach h&auml;tte geben k&ouml;nnen, was ihm fehlte &ndash; er ließ
durch den blitzesschnellen Funken sagen: &raquo;Nein!&laquo;</p>

<p>Durch ihr jungbl&uuml;hendes Liebesparadies war an
der Seite der bleichen Not die Versuchung gezogen &ndash; und
hatte gesiegt! Und ihre m&auml;chtige Bundesgenossin war &ndash;
die Liebe ... Sie hatten gesiegt &uuml;ber Pflicht und Ehre&nbsp;...</p>

<p>Dort hatte sie ihn hingedr&auml;ngt, die bittere Not, dort
zur Kasse. Und die Versuchung hatte sie ge&ouml;ffnet und gesprochen:
&raquo;Nimm!&laquo; Und die Liebe fl&uuml;sterte: &raquo;Um deines
kranken Weibes willen, das stirbt, kannst Du ihm nicht bieten,
was es haben <em class="g">muß</em>!&laquo; Und sanft und zuversichtlich sprach &ndash;
es klang so seelenw&auml;rmend und zukunftssicher &ndash; die Hoffnung:
&raquo;<em class="g">Er</em> wird helfen! Er <em class="g">muß</em> helfen! Dem <em class="g">Menschen</em>
muß er helfen als Mensch, will er auch nicht den
Neffen retten als erz&uuml;rnter starrk&ouml;pfiger Oheim!&laquo;</p>

<p>Und   der   antwortete   auf   seinen   Verzweiflungsbrief:
&raquo;Nein!&laquo;</p>

<p>Er war also nicht bloß ein kleinlicher Starrkopf, der
alte Soldat und reiche Gutsbesitzer, der dem Neffen gram<span class='pagenum'><a name="Page_69" id="Page_69">[S. 69]</a></span>
war und ihn enterbte, weil er den &raquo;gl&auml;nzenden&laquo; Waffenrock
auszog und das geliebte geldarme, aber seelenreiche M&auml;del
zu seinem Weibe machte: er war ein herzloser Geldmensch,
ein Unmensch, grausamer als das Unrecht, unerbittlicher als
der Haß&nbsp;...</p>

<p>Und daß er, der hilflose Assistent, ein Besiegter war
jener dunklen zwingenden M&auml;chte &ndash; es konnte t&auml;glich, es
konnte st&uuml;ndlich entdeckt werden ... Und dann&nbsp;...</p>

<p>&raquo;Herr Assistent, Sie werden gerufen&nbsp;...&laquo; Es war
der alte Stationsdiener P&uuml;regger, der ihn angesprochen
hatte.</p>

<p>Frickenberg stand auf, langsam, unsicher, tastend, wie
aus tiefem Rauschschlafe.</p>

<p>&raquo;Von wem?&laquo;</p>

<p>Der Alte zeigte schweigend auf den rufenden Apparat.
Sprechen <em class="g">konnte</em> er nicht, der Blick seines Vorgesetzten,
sein Aussehen &ndash; es war zum Erbarmen! Einst freilich hatte
er ihn nicht recht leiden m&ouml;gen, den so leicht erregbaren, im
Dienste unerbittlich strengen, kurzangebundenen jungen
Herrn. Als er ihn aber vor einigen Wochen ungesehen
beobachten konnte, wie er gest&uuml;tzten Hauptes dasaß und ein
unbezwingliches Erschaudern, ein Weinkrampf schier seinen
kr&auml;ftigen K&ouml;rper durchr&uuml;ttelte &ndash; da tat er ihm bitter leid.
Und seither hatte er ihn auch lieb &ndash; den Leidensgenossen!
Den <em class="g">jungen</em> gebildeten Leidensgenossen, der so viel mehr
und reicher denken konnte als er, der Alte, Ungebildete. Und
<em class="g">denken</em>! In Not und Gram und Kummer und Verzweiflung!
O, er kannte das! Da kommen die st&uuml;rmischen
Qualgedanken und r&uuml;tteln wie die siegessicheren Feinde an
den Pforten der Vernunft oder schleichen sich wie Schlangen
heran und zeigen verlockende Bilder gewaltsamer gesetzverp&ouml;nter
Selbsthilfe &ndash; oder Bilder verzweifelnder Er<span class='pagenum'><a name="Page_70" id="Page_70">[S. 70]</a></span>l&ouml;sung ...
Es ist dann gerade, als t&auml;t' einer winken:
&raquo;Komm, mach' schnell! Mach' ein Ende!&laquo; ... Ja, das
kannte er, der stille Alte, der knorrige Graubart. Darum
konnt er jetzt nicht sprechen, darum blieb sein tiefgefurchtes
wetterzerrissenes Gesicht starr und unbeweglich.</p>

<p>Frickenberg setzte sich an den Apparat. Eine Flut
ungeduldiger Worte des erregten Kollegen der n&auml;chsten
gr&ouml;ßeren Station las er gedankenlos ab, <em class="g">h&ouml;rte</em> sie f&ouml;rmlich
mit der zornigen Stimme jenes wohlbekannten Erregten.</p>

<p>&raquo;Zug 17 kreuzt mit Zug 268 dort. Zug 3
f&auml;hrt dem Zug 15 dort vor.&laquo;</p>

<p>Gewohnheitsgem&auml;ß spielte er auf dieses Diensttelegramm
die &uuml;blichen Best&auml;tigungen ab, trug die Depesche
gewohnheitsgem&auml;ß in das &raquo;Telegraphen-Journal&laquo; ein &ndash;
dann klapperten die Apparate verdrossen weiter, die
Bussolennadel zitterte, bebte, schwankte und pendelte. In
ihm aber blieb es noch immer still. Seine Seele h&ouml;rte nicht
und empfand nicht.</p>

<p>Drei grelle Glockenschl&auml;ge.</p>

<p>&raquo;Das Signal vom Achtundsechziger&laquo; sagte P&uuml;regger,
um den in sich Versunkenen aufzumuntern.</p>

<p>Frickenberg stand auf, setzte die rote Kappe zurecht
und schritt zur T&uuml;r.</p>

<p>&raquo;Den Mantel, Herr Assistent! Es ist sehr kalt draußen.
Sie k&ouml;nnten sich leicht erk&auml;lten.&laquo;</p>

<p>&raquo;Und wenn&nbsp;...?&laquo; Es zuckte &uuml;ber sein bleiches Gesicht
&ndash; es sollte wohl ein L&auml;cheln sein. Dem Alten tat es im
Herzen weh. Und des Beamten starrer Blick beunruhigte
ihn. Er sah drein wie ein Betrunkener, wie einer, der nicht
recht&nbsp;...</p>

<p>Der Zug kam. Es wurde verschoben. Lange, unwillig.
Es war ja so kalt und Weihnachtsabend. Fricken<span class='pagenum'><a name="Page_71" id="Page_71">[S. 71]</a></span>berg
mahnte nicht, trieb nicht an, ließ alles gehn, wie es
ging. Erstaunt sahen ihn die Zugbegleiter an. Was hatte
er denn heute, der &raquo;schneidigste Assistent&laquo; der Strecke? Einer
l&auml;chelte dem anderen verst&auml;ndnisinnig zu und w&uuml;nschte sich
selbst einen recht heißen, recht starken tiefen Trunk&nbsp;...</p>

<p>Da kam die Zugmaschine wieder, glut&auml;ugig pustend
und schnaubend, in hastiger Ungeduld und eingeh&uuml;llt in eine
wirbelnd wallende, j&auml;h zerstiebende Dampfwolke. Und ihr
voran auf den eisglitzernden Schienen lief ein gl&uuml;hend roter
Schein, schlangenartig, z&uuml;ngelnd, nach ihm langend. Und er
ging den zuckenden schillernden Schlangen entgegen &ndash; es
zog ihn widerwillig hin, unbezwinglich ... Wie im Zorn
gellte die Lokomotive &ndash; er wankte zur&uuml;ck. Dr&uuml;ben das matterleuchtete
Fenster &ndash; nein! <em class="g">Jetzt</em> nicht! Nicht ohne sie!
Sie war ja bereit.</p>

<p>&raquo;Wenn es nicht anders geht, machen wir ein Ende.&laquo;</p>

<p>So sagte sie vergangene Nacht. Und nun war er am
Ende&nbsp;...</p>

<p>&raquo;Gehn ma?&laquo; fragte der Zugf&uuml;hrer, auf die Uhr
schauend.</p>

<p>Frickenberg nickte, zog seine Uhr hervor, verglich sie
auch mit jener des Maschinf&uuml;hrers und rief P&uuml;regger zu, das
Signal zu geben.</p>

<p>Langsam kroch der schwere Zug die Steigung hinan.
Die Wagenr&auml;der klirrten, rollten, kreischten, klapperten,
sangen. Die m&auml;chtige Bergmaschine keuchte schwer und tief
und sandte gewaltige Feuerwolken in die sinkende D&auml;mmerung
hinein. Hochauf flogen dicke weiße zitternde Ringe.
Darunter wogte und wallte, quirlte und kreiste es und
mengte sich ineinander blutig rot, gespenstig weiß und abscheulich
schwarz &ndash; vielgestaltig, blitzschnell wechselnd, phantastisch,
d&auml;monisch.<span class='pagenum'><a name="Page_72" id="Page_72">[S. 72]</a></span></p>

<p>Frickenberg starrte auf das oft geschaute Bild hin, als
sei es ihm etwas Neues, Fremdes. Und in ihm kam ein
Gef&uuml;hl auf, als drohte ein Ungl&uuml;ck.</p>

<p>Kaum war der Signalwagen &uuml;ber den Ausfahrtswechsel,
als zwei Glockenschl&auml;ge die kalte d&uuml;nne Luft durchzitterten,
grell, hastig, drohend, wie schadenfroh jauchzend.
Und wieder zwei und wieder &ndash; das Signal f&uuml;r den Zug
17! F&uuml;r den Personenzug, der hier in der Station mit
dem eben ausfahrenden G&uuml;terzug kreuzen sollte und in der
k&uuml;rzesten Fahrzeit kam, da er versp&auml;tet war.</p>

<p>Die nahe unabsehbare Gefahr machte ihn rasch zum
Herrn der verh&auml;ngnisvollen Lage.</p>

<p>&raquo;Geben Sie 'Alle Z&uuml;ge aufhalten!'&laquo; rief er P&uuml;regger
zu und entriß ihm die Laterne.</p>

<p>Dann rannte er schnellbeinig, kraftsicher dem Zuge nach.
Er sprang &uuml;ber Wechsel hinweg, &uuml;ber Schienen und Schotter,
&uuml;ber Gr&auml;ben und Leitungsdr&auml;hte und schwang die Laterne
in m&auml;chtigem Kreise &ndash; das rettende Signal, das den Zug
zur&uuml;ckrufen sollte, ehe es zu sp&auml;t, ehe er das w&auml;hrend des
Verschiebens auf &raquo;Halt&laquo; gestellte Distanzsignal &uuml;berfahren
und in den tiefen, in scharfer Biegung liegenden Felseinschnitt
kam &ndash; dort war der Zusammenstoß unabwendbar. Er sah
mit dem scharfen Auge des Verzweifelten im Dunkel den
Stockmann auf seiner Bremse stehn &ndash; mit dem R&uuml;cken
gegen ihn. Nahm dieser Mann das Signal nicht auf,
dann ... Er rief, schrie, pfiff, schwang unausgesetzt die
Laterne, st&uuml;rzte, eilte mit verletztem Knie weiter und weiter.</p>

<p>Die vereisten Schienen erschwerten gl&uuml;cklicherweise die
Ausfahrt sehr und verlangsamten sie &ndash; vielleicht erreicht
der Zug nicht fr&uuml;her ... Nein! das n&uuml;tzte nichts! Dort
droben stand das Distanzsignal &ndash; und zeigte auf &raquo;Frei!&laquo;<span class='pagenum'><a name="Page_73" id="Page_73">[S. 73]</a></span>
Frei f&uuml;r den einfahrenden Personenzug &ndash; frei f&uuml;r den
Siegeszug des Verh&auml;ngnisses und des Todes&nbsp;...</p>

<p>Eine Sekunde stand er wie gel&auml;hmt. Unversehens
streifte seine Hand die Rocktasche. Ein rascher Griff, ein
Blitz und scharfer lauter Knall &ndash; der Revolver, der sein
Erl&ouml;ser werden sollte, war zum Retter geworden f&uuml;r all die
Ahnungslosen in dem nahenden Zuge: der Stockmann hatte
den Schuß geh&ouml;rt, wandte sich um, sah das hilfeheischende
Signal, gab es weiter, sprang ab, lief vor &ndash; und endlich,
endlich schwankten die bedeutungsvollen Lichter den Zug
entlang ... Eines &ndash; zwei &ndash; drei ... Schrill gelte der
erl&ouml;sende Pfiff der Lokomotive. Es klang wie ein Schreckensschrei.
&raquo;Achtung! Bremsen an!&laquo;</p>

<p>&raquo;Zur&uuml;ck! zur&uuml;ck!&laquo;</p>

<p>Frickenberg stand, einen Fuß auf die Birne des Einfahrtswechsels
gest&uuml;tzt, wie angewachsen, wie angefroren, so
aufrecht, so starr und so bleich. Der lange Zug polterte an
ihm vorbei auf das sch&uuml;tzende Nebengleis.</p>

<p>&raquo;Was gibt's?&laquo; rief der Zugf&uuml;hrer atemlos und machte
große erschreckte Augen, vorwurfsvolle.</p>

<p>Frickenberg wies stumm nach der H&ouml;he. Dort tauchten
die roten Lichter der Personenzugs-Lokomotive auf. Ein
scharfer warnender Pfiff und der heute ungew&ouml;hnlich lange
Zug mit seinen zwei schnaubenden dampfenden Maschinen
sauste und donnerte an Frickenberg vorbei in die Station.</p>

<p>Aus all den hellbeleuchteten Wagenfenstern sahen fr&ouml;hlich
lachende und plaudernde erwartungsungeduldige Menschen
&ndash; ahnungslose festfreudige Menschenkinder&nbsp;...</p>

<p>Ein Grausen packte Frickenberg. Er sah sie unter
rauchenden Tr&uuml;mmern liegen, die erst so Fr&ouml;hlichen alle &ndash;
wimmernd, st&ouml;hnend, hilfeschreiend ... Und viele still &ndash;
tot&nbsp;...<span class='pagenum'><a name="Page_74" id="Page_74">[S. 74]</a></span></p>

<p>P&uuml;regger kam heran, steif und starr, das tiefgefurchte
wetterbraune Antlitz leichenfahl ... Er war vorhin zum
Apparat geeilt. Es fiel ihm das Signal nicht ein. Er suchte
nach dem Buche das es enthielt, und fand es nicht. In seiner
steigenden Angst und Verwirrung tat er den verh&auml;ngnisvollen
Griff, der das Distanzsignal wieder auf &raquo;Frei!&laquo; stellte,
gab aufs Geratewohl ein auffallendes Glockenzeichen und
wankte mit dem erdr&uuml;ckenden Bewußtsein, ein falsches
gegeben zu haben, wieder hinaus.</p>

<p>F&uuml;r Frickenberg war sein Erscheinen die lebendige
Mahnung zur Erf&uuml;llung seiner Pflichten. Er kam ihnen
nach, so gut es ging, fast wortlos, gewohnheitsm&auml;ßig, ohne
Willk&uuml;r. Er war wie erstarrt und glich noch mehr einer
wandelnden Leiche als der alte P&uuml;regger.</p>

<p>Als der Zug voll heiterer Menschen draußen war, und
er stumm den Lastzug mit seinem verdutzten und erschrockenen
Personale abgefertigt hatte, kam der Stationsvorstand erregt
auf ihn zu.</p>

<p>Was es gegeben habe?!</p>

<p>Frickenberg glotzte ihn an, ohne eine Miene zu verziehen,
unf&auml;hig, ein Wort hervorzubringen.</p>

<p>&raquo;Herr, Sie sind besoffen!&laquo;</p>

<p>Der andere stand still, regungslos. Er hatte ja getrunken
in den erregten Stunden der Erwartung jener Entscheidung,
die schon nachts h&auml;tte kommen k&ouml;nnen, jede Stunde
kommen mußte und immer nicht kam. Es waren Ewigkeiten
des Erwartens und der Seelenmarter. Da trank er viel,
sehr viel. Aber es griff ihn nicht an. Seine seelische Erregung
war st&auml;rker als die geistige des Weines. Und jetzt
war er wie gel&auml;hmt, wie ausgeh&ouml;hlt im Innern.</p>

<p>&raquo;Ich ziehe Sie vom Dienste ab, Herr Assistent! Gehn
Sie! Haben Sie mich verstanden?&laquo;<span class='pagenum'><a name="Page_75" id="Page_75">[S. 75]</a></span></p>

<p>Er ging, wankte. Den Stationsplatz hinab <em class="g">mußte</em>
er. Auch durch die Einfahrtshalle ... Von dort f&uuml;hrte
links ein dunkler Gang zu seiner Wohnung. Er wandte den
Kopf zur Seite, schlich vorbei, auf die Straße hinaus &ndash; den
Rock offen, die rote Kappe tief im Genicke. Der Schnee
knisterte und knirschte unter seinen F&uuml;ßen. Ein leichter
feiner Nebel lag &uuml;ber der Gegend. Und weithin spannen
die bleichen Mondesstrahlen liebliche Tr&auml;ume. Weihnachtstr&auml;ume,
Weihnachtsm&auml;rchen. Er ging seinem Schatten nach,
starrte ihn an, wie etwas Fremdes, Ungew&ouml;hnliches, b&uuml;ckte
sich danach und schob sich m&uuml;hsam wieder in die gerade
Haltung. Dort vorn beim Magazine glitzerte und schimmerte
etwas farbenmild im Mondscheine. Liegnitzer Ziegel.
Sch&ouml;ne glatte kristallartige Bausteine.... Die geh&ouml;rten
dem, der heute das Fr&uuml;hlingslied in den Winterabend hineingesungen
&ndash; dem Gl&uuml;cklichen ... dem doppelt Reichen! Der
wird sich im kommenden Fr&uuml;hjahre eine Villa bauen dort
droben bei dem lauschigen Waldhange. Und in das sch&ouml;ne
glitzernde Haus wird er sein trautes, mit Seele und Geld
gesegnetes Liebchen einf&uuml;hren als gl&uuml;ckliches geldsorgengefeites
Weib. Eine sch&ouml;ne stattliche Villa mit T&uuml;rmchen
und Erker&nbsp;...</p>

<p>Dort hinter dem Magazine stand eine Reihe Lastwagen.
Er blieb stehn, lange, an das Gitter gelehnt, und
l&auml;chelte seltsam. Die Geister des Weines wurden allgemach
Herren &uuml;ber seinen Willen, &uuml;ber seine Sorgen und seine
grausam &uuml;berspannten Nerven ... Leuchtende Trugbilder
stiegen vor ihm auf, lockende, begl&uuml;ckende ... Er sah in
den Wagen dort <em class="g">seine</em> Ziegel und wollte sich ein Schloß
erbauen, just &uuml;ber jener Villa, ein Schloß mit hohem
schlankem Turm und einer flatternden Fahne darauf ...
Dort wollte er stehn mit Frida, seinem Weibe, und singen <span class='pagenum'><a name="Page_76" id="Page_76">[S. 76]</a></span>so
froh und hell, so jubelnd, wie jene dort unter ihm ...
Jenes sch&ouml;ne liebe Fr&uuml;hlingslied&nbsp;...</p>

<p>Als  er  schwankend  weiter  ging,  die H&auml;nde auf dem
R&uuml;cken, den Kopf gesenkt und ein geistlos-schalkhaftes L&auml;cheln
auf den Lippen &ndash; da summte und t&ouml;nte, jubelte und
schmeichelte das Lied um ihn her, klangrein und lockend,
gl&uuml;cksfroh und unabl&auml;ssig. Und sachte und eroberungslustig
f&uuml;hrten es die siegreich gewordenen Weingeister in seine leere
unbeh&uuml;tete Seele. Aber schnell, wie ein Kind aus &ouml;dem
finsterem Hause, sprang es &uuml;ber die verzerrten Lippen wieder
zur&uuml;ck: in lauten heiseren T&ouml;nen st&ouml;rte es die Stille der
heiligen Nacht und erstarb zitternd im raschen frostklaren
Wiederklange&nbsp;...</p>

<p>So kam er in den Ort. Leute erschienen neugierig an
den christbaumschimmernden Fenstern, traten aber lachend
oder ge&auml;rgert und emp&ouml;rt &uuml;ber die leichtfertige St&ouml;rung
wieder zur&uuml;ck. Manches harte Schimpfwort folgte ihm nach.
Es mochte ihn ja niemand recht leiden im ganzen Orte. Er
war so wortkarg, schloß sich niemand an und galt daher
f&uuml;r stolz &ndash; der Herr von Habenichts! Unaufgehalten kam
er singend an das andere Ende des kleinen Ortes und wieder
ins Freie. Ein schriller kurzer Pfiff machte ihn endlich verstummen.
Er sah nach der Station hin&uuml;ber. Dort hielt
heute ausnahmsweise der Schnellzug.</p>

<p>Bei dem Anblicke der beleuchteten Wagenfenster &uuml;berkam
ihn ein pl&ouml;tzliches Angstgef&uuml;hl. Er wurde sich dessen
bewußt, wehrte sich dagegen und schritt steif, trotzig, gewaltsam
aufrecht wie ein Volltrunkener, der fl&uuml;chtig zum Bewußtsein
seines Rausches kommt, die Straße entlang, leise vor
sich hinpfeifend, &auml;ngstlich in die Ferne lauschend.</p>

<p>Wieder ein kurzer Pfiff dort dr&uuml;ben und ein namenloses
Erschaudern in seiner furchtbezwungenen Seele. Fernher<span class='pagenum'><a name="Page_77" id="Page_77">[S. 77]</a></span>
h&ouml;rte er das Schnauben und Pusten des Zuges. Pl&ouml;tzlich
verstummte es. Er wagte nicht, sich umzuschauen, und pfiff
sein Liedchen lauter. Es n&uuml;tzte nichts: er h&ouml;rte es kommen
&uuml;ber den hartgefrorenen Schnee. Es huschte und sprang,
es pfauchte und hauchte, griff aus mit langen hageren Beinen
und langte nach ihm mit d&uuml;rren gierigen Armen ... Er ging
unbewußt schneller, lief, st&uuml;rmte dahin wie ein Verfolgter,
querfeldein, die H&ouml;he hinan, dem Walde zu. Endlich st&uuml;rzte
er und blieb liegen in dem kalten knisternden Schnee. Der
k&uuml;hlte ihm die heiße schweißtriefende Stirne.</p>

<p>Wie er so dalag, sah er sich im Geiste als kleinen
Knaben in fliegender Angst durch jene lange dunkle Allee
jagen, durch die ihn die wilde Gespensterfurcht einst so oft
in solch sinnlose wahnwitzige Flucht getrieben. Und er sah
das liebe einsame d&uuml;stere Vaterhaus mit seinen großen t&ouml;nenden
Hallen und seinen unheimlichen Kellerr&auml;umen, durch die
n&auml;chtlich Geister schlichen. Um diese angsterzeugten Bilder
schlossen sich und sammelten sich nun wieder die verwirrten
Gedanken. Er mußte des Vaters gedenken, des wortkargen
finsteren Mannes, und der lieben guten Mutter, des holden
Sonnenscheines in jenem d&uuml;steren Hause, der Sonne seiner
vertr&auml;umten freudenarmen Jugend.</p>

<p>Und den zagenden Gedanken folgten dr&auml;ngend und
ringend die lange erstarrten Gef&uuml;hle ... Trostlose Vereinsamung
durchzog zuerst die wieder erwachende Seele. Und
j&auml;hlings darauf ein Sehnen, ein heißes br&uuml;nstiges Sehnen
nach der fernen fremden unerforschten Heimat dort &uuml;ber den
Sternen. Und aus diesem ernsten warmen F&uuml;hlen rang sich
unvermittelt aus den Fesseln der Bet&auml;ubung los seiner Seele
großer brennender Schmerz ... Wild und m&auml;chtig faßte
er ihn an und wie ein Schrei nach Gerechtigkeit flohen wieder
die ersten <em class="g">bewußten</em> Worte &uuml;ber seine Lippen.<span class='pagenum'><a name="Page_78" id="Page_78">[S. 78]</a></span></p>

<p>&raquo;Du Allbarmherziger! Hab ich das verdient!&laquo;</p>

<p>Flehend und drohend zugleich streckte er beide Arme
gegen den mildschimmernden Sternenhimmel.</p>

<p>Da l&ouml;ste es sich von dem Baume neben ihm schwer
und lautlos und flog mit tr&auml;gen schwarzen Schwingen langsam
und geisterhaft dem nahen Walde zu. Sachte rieselten
auf ihn herab die zarten Nebelbl&uuml;ten, die der große Zauberer
des Winters, der Rauhfrost, um Ast und Aestchen spinnenzart
gesponnen.</p>

<p>Betroffen sah er dem großen schwarzen Vogel nach,
der wie der Geist des B&ouml;sen von ihm geflohen. Und sinnend
sah, <em class="g">schaute</em> er zum ersten Male wieder in die stille r&auml;tselvolle
Glanznacht.</p>

<p>Knapp vor ihm stieg ein feiner Hauch aus dem Schnee
empor. Dort ruhte wohl im warmen Neste ein scheues
Hasenpaar. Die W&auml;rme zog ihn an und j&auml;h aufwallende
zornige Zerst&ouml;rungslust. Schon hob er den Fuß, um die
armen Tiere erbarmungslos in die bitterkalte Frostnacht zu
jagen ... Pl&ouml;tzlich aber hielt er ein, senkte Haupt und
Arme.</p>

<p>&raquo;Wozu? Das Blei ist schon gegossen, das euch den
sicheren Tod bringt, wie oft unser Schicksal schon beschlossen
ist, wenn wir ahnungslos noch in Freuden schwelgen ...
Und ich &ndash; ich bin angeschossen vom Schicksale &ndash; totgetroffen ...
und kann mir den Gnadenstoß selbst geben ...
Das ist mein einziger Vorteil vor euch, ihr vielbedrohten
Todgeweihten.&laquo;</p>

<p>Er wandte sich mit rascher Geb&auml;rde von dem dampfenden
Neste ab und schritt langsam den schneeigen Hang hinab.
Fernher klangen Glocken. Weihnachtsglocken. Feierlich,
friedvoll betend. Seine Seele aber fr&ouml;stelte dabei und seine
Gedanken irrten in weiter &ouml;der Wirrnis &ndash; schwere schwarze<span class='pagenum'><a name="Page_79" id="Page_79">[S. 79]</a></span>
unchristliche, hilfeheischende Gedanken &ndash; und nirgends winkende
Rettung, nirgends endliche Ruhe&nbsp;...</p>

<p>Drunten von der Straße herauf klang jetzt eine klare
M&auml;nnerstimme:</p>

<p>&raquo;Wo gehst du hin?&laquo;</p>

<p>&raquo;Heim!&laquo;  antwortete froh bewegt eine andere.</p>

<p>Heim! Auch er wollte heimgehn. Ja heim! Zu ihr
und dann <em class="g">mit</em> ihr&nbsp;...</p>

<p>Trotzig richtete er sich auf und ging festen sicheren
Schrittes die erreichte Straße entlang &ndash; heimw&auml;rts! Aus
Not und Elend, aus Kummer und drohender Schande, aus
Menschenverachtung und namenlosem Ekel heimw&auml;rts&nbsp;...</p>

<p>Doch sein Kind! Das arme liebe rosige Kindlein ...
Engelssch&ouml;n kam es in diese Welt &ndash; und wurde zum Unheilsboten
f&uuml;r die, die es lieben sollten und lieben mußten. Die
Mutter starb beinahe in jener schweren Stunde &ndash; und seither
sind Krankheit, sind Not und Elend daheim die Hausgenossen
und seine unzertrennlichen Begleiter die Verzweiflung
und die Versuchung&nbsp;...</p>

<p>Er schritt gedankenversunken vorw&auml;rts, dem Orte zu, die
stillen Straßen zum Bahnhofe hinaus.</p>

<p>Vor diesem hielt er ein. Droben im ersten Stock schimmerten
die Lichter des Weihnachtsbaumes. Er h&ouml;rte den
Jubel der Kinder und sah das Schattenbild seines Vorstandes
im Fenster. Der dort droben &ndash; der k&ouml;nnte <em class="g">auch</em> helfen!
Er hatte Geld. Er ließ sich kaufen mit dem Gelde seines
seelenarmen Weibes &ndash; vielleicht r&uuml;hrt ihn, den innerlich
Gl&uuml;cklosen, des verzweifelten Kollegen Ungl&uuml;ck &ndash; vielleicht
<em class="g">hilft</em> er in dieser Stunde des Friedens und selbstlosen
Gebens ... Vielleicht&nbsp;...</p>

<p>&raquo;Der!&laquo; Er lachte auf. Hatte ihm doch der wirklich
Begl&uuml;ckte, der heute jenes Fr&uuml;hlingslied gesungen, nicht ge<span class='pagenum'><a name="Page_80" id="Page_80">[S. 80]</a></span>holfen!
Und andere mehr, auf die er baute &ndash; Freunde,
Jugendfreunde, Dankesverpflichtete&nbsp;...</p>

<p>&raquo;Da ist mein einziger Retter und Helfer! Mein einziger
Erbarmer!&laquo; Er schlug bei diesem Gedanken an die Tasche,
die den Revolver enthielt.</p>

<p>Aber das Kind! Das liebe s&uuml;ße unschuldige Kind! Doch
seine Zukunft? War es nicht besser&nbsp;...</p>

<p>Er ging zaghaft und klopfenden Herzens und am
ganzen K&ouml;rper zitternd bis an die Ecke des Geb&auml;udes und
langsam, innerlich erschaudernd, darum herum. Dort hinter
den matterleuchteten Fenstern &ndash; dort <em class="g">wohnte</em> einst all
sein Gl&uuml;ck ... Und <em class="g">jetzt</em> ... Und er soll hineingehn
und sollte, mußte ihr sagen: &raquo;Frida, sei bereit! Wir m&uuml;ssen
ein Ende machen&nbsp;...&laquo;</p>

<p>Da drinnen! Was um Gottes willen war da drinnen!
War sie wahnsinnig geworden und z&uuml;ndete Lichter an in
ihrer Verzweiflung und Vereinsamung? Und er heraußen,
er mußte sich sagen: &raquo;Wohl ihr, wenn ihre Seele schon
dr&uuml;ben weilt ... Es ist wohl besser so&nbsp;...&laquo;</p>

<p>Drinnen glitzerte es heller und heller. Er trat einen
Schritt vorw&auml;rts &ndash; den ersten Schritt, schien es ihm, in die
Ewigkeit, einen zweiten, z&ouml;gernd und schaudernd einen
dritten &ndash; zitternd griffen die froststeifen Finger nach dem
Gesimse. Und als er nahe vor dem Fenster stand, schlossen
ihm aufst&uuml;rmende Angst und Entsetzen die Augen....
Gewaltsam bezwang er sich und blickte durch die Spalten der
Fensterladen in das lichtergl&auml;nzende Zimmer ... Dann
sank er mit einem heiseren unbeschreiblichen Schrei ohnm&auml;chtig
in den Schnee&nbsp;...</p>

<p>Als er wieder erwachte, lag er in seinem traulich durchw&auml;rmten
Zimmer auf dem weichen Ruhebette, und &uuml;ber ihn
beugte sich ein liebes bleiches Gesicht in liebevoller Sorge <span class='pagenum'><a name="Page_81" id="Page_81">[S. 81]</a></span>&ndash;
und zugleich voll unfaßbaren Friedens. Er richtete sich verwirrt
auf und sah sie groß und staunend an. Ehe er noch
ein Wort finden konnte, sprach sie mit warmer freudedurchzitterter
Stimme:</p>

<p>&raquo;Gott sei Dank, daß du wieder zu dir kommst! Wir
waren schon in großer Sorge um dich. Ich habe dich durch
P&uuml;regger &uuml;berall suchen lassen.&laquo;</p>

<p>&raquo;Ja aber sag mir um Gottes willen, wie kommt es
denn, daß du auf bist, daß du dort ... Wer brachte denn
diesen Baum&nbsp;...?&laquo;</p>

<p>&raquo;Ich, Oswald!&laquo;</p>

<p>J&auml;hlings sprang er auf.</p>

<p>&raquo;Onkel Ludwig!&laquo; Aufrecht stand er da, wie zum Angriffe
bereit. Seine Augen sahen finster drohend, feindlich
nach dem peinlich &uuml;berraschten Manne.</p>

<p>&raquo;Ja, Oswald&laquo;, sprach der Onkel beklommen und
stotternd weiter. &raquo;Ich &ndash; ich wollte euch &ndash; weil gerade
Weihnachten war ... &uuml;ber &ndash; &uuml;berraschen&nbsp;...&laquo;</p>

<p>&raquo;Ueberraschen! Und draußen k&ouml;nnten jetzt Hunderte
von Menschen liegen, Tote, Zerschmetterte, Verletzte,
Schreiende &ndash; Wahnsinnige! Und hier herinnen &ndash; Mensch!
wenn du w&uuml;ßtest, wie grausam du mich gemartert hast! Ich
k&ouml;nnte dich&nbsp;...!&laquo;</p>

<p>Er sank aufst&ouml;hnend auf das Ruhebett zur&uuml;ck, preßte
beide H&auml;nde an die Stirn und rief unter ergreifendem
Lachen:</p>

<p>&raquo;Ueberraschen wollte er mich! Erst schl&auml;gst du mir alle
Hoffnungen tot, bringst mich moralisch um und dann&nbsp;...!&laquo;</p>

<p>&raquo;Oswald! O, ich ahne, was h&auml;tte geschehen k&ouml;nnen!
Jetzt begreife ich erst P&uuml;reggers sonderbares Wesen und seine
Verst&ouml;rtheit &ndash; o, mein armer armer Oswald!&laquo;<span class='pagenum'><a name="Page_82" id="Page_82">[S. 82]</a></span></p>

<p>Frida, sein erbleichtes Weib, hatte die Arme fest um
ihn geschlungen und weinte, weinte unbezwinglich und mit
solcher Heftigkeit, daß ihr zarter K&ouml;rper wie im Froste bebte.</p>

<p>Er zog sie eng an sich, und sagte tief bewegt:</p>

<p>&raquo;Laß es nun gehn, Frida! Es ist ja alles wieder gut!&laquo;</p>

<p>Der Onkel ging erregt auf und ab. Er hatte bei seiner
Ankunft fl&uuml;chtig geh&ouml;rt, daß es beinahe ein großes Eisenbahnungl&uuml;ck
gegeben h&auml;tte &ndash; nun ahnte er den Zusammenhang
und war ersch&uuml;ttert.</p>

<p>Rasch trat er auf den Neffen zu, streckte ihm beide
H&auml;nde entgegen und brachte nur m&uuml;hsam die Worte hervor:</p>

<p>&raquo;Verzeih mir!&laquo;</p>

<p>Mehr als sein Mund sprachen seine Augen.</p>

<p>Oswald sprang auf und zog den tiefbewegten Mann
an seine Brust. Und pl&ouml;tzlich kam es &uuml;ber ihn mit unbezwinglicher
Gewalt. Er mußte weinen &ndash; und  weinte all
den großen stummen Schmerz seiner gemarterten Seele aus
und weinte die Freuden der Erl&ouml;sung und der Rettung.</p>

<p>Und als es sich im Bettlein daneben regte &ndash; da riß
er sich los und beugte sich &uuml;ber das kleine rosige Gesicht.
Lange kniete er so da. Als er sich wieder erhob, lag auf
seinem Angesicht der ergreifende Ausdruck ernsten Friedens.</p>

<p>&raquo;Z&uuml;ndet den Baum wieder an&laquo;, sprach er dann, &raquo;es ist
ein doppeltes Fest heute f&uuml;r uns: Weihnacht und Ostern.
Friede ist eingekehrt in unsere Seelen und auferstanden sind
in uns all die toten Freuden und Hoffnungen! Onkel, ich
werde nie vergessen, was ich in diesen Stunden gelitten! Es
wird mir seelisch gehn wie dem Krieger, der in siegreicher
Schlacht Arm oder Bein verloren &ndash; du verstehst mich wohl!&laquo;</p>

<p>Stumm reichte ihm der Onkel die Hand und f&uuml;hrte ihn
schweigend zu dem Baume. Oswald stand aufrecht und unbeweglich
und sah ernst und fremd in den so oft bejubelten<span class='pagenum'><a name="Page_83" id="Page_83">[S. 83]</a></span>
Lichterglanz. Erst als er freudig merkte, daß seines Weibes
Augen heller und w&auml;rmer gl&auml;nzten als all die Lichtlein,
denen erst der Mensch durch die Sinnbildlichkeit Seele verleiht,
wandte er sich langsam zu Frida hin und fragte, sie
leicht umfangend:</p>

<p>&raquo;Glaubst du, daß wir jemals wieder <em class="g">unbefangen</em>
gl&uuml;cklich sein k&ouml;nnen?&laquo;</p>

<p>Sie lehnte sich an seine Brust und sah mit stillem
L&auml;cheln zu ihm empor.</p>

<p>&raquo;Ja, Oswald, das glaube ich, denn wir haben eines,
was uns niemand geben und niemand nehmen konnte &ndash;
auch die Not nicht: unsere Liebe ... Und wir haben ja
unser herziges M&auml;di!&laquo;</p>

<p>Er neigte sich zu ihr herab und k&uuml;ßte den zuckenden
l&auml;chelnden Mund.</p>

<p>Der Onkel aber legte die Hand auf seine Schulter und
sprach mit warmer bewegter Stimme:</p>

<p>&raquo;Und ich &ndash; ich hab dir ein Gest&auml;ndnis zu machen ...
Hm! Das mit dem Ueberraschen war eigentlich ... Ich
hab wirklich im blinden Zorn telegraphiert, ohne Bedenken
&ndash; <em class="g">pumpen</em> will er halt, dacht ich mir.&laquo;</p>

<p>&raquo;Na, Onkel &ndash; Seelenkenner bist du offenbar keiner!&laquo;</p>

<p>&raquo;Kann schon sein. Es ließ mir keine Ruhe, sag ich dir,
bis ich abfuhr. Schau dir die Sache halt mal an, dacht ich
mir. Und dann kannte ich ja auch Frida noch gar nicht.
Vielleicht tust ihr unrecht! Hm! Weihnachten war auch
und ich &ndash; hm, ja! ich f&uuml;hlte mich so vereinsamt. Hm! Und
jetzt, sag ich dir, bin ich ersch&uuml;ttert und besch&auml;mt. Wenn
jenes Ungl&uuml;ck wirklich geschehen w&auml;re &ndash; nicht du, Oswald:
ich h&auml;tte die Schuld! Verzeihe mir nochmals! Ich bin nicht
hart, sag ich dir, ich war nur verh&auml;rtet. Ein Starrkopf war
ich! Hm, Dicksch&auml;del sind wir eben alle, wir Frickenbergs.<span class='pagenum'><a name="Page_84" id="Page_84">[S. 84]</a></span>
Ja ja! Jetzt aber will ich gut machen, was ich verschuldet,
ja verschuldet! Es ist meine Pflicht, meine heiligste Pflicht,
euch ein v&auml;terlicher Freund zu sein. Hab ja nur euch auf
dieser Welt! Es war sch&auml;ndlich von mir! Sch&auml;ndlich, sag
ich dir! Na aber jetzt sollt ihr fort von hier! So bald wie
m&ouml;glich. Und auf mein steirisches Gut sollt ihr. Weißt du,
das hat dir immer am besten gefallen. Es geh&ouml;rt von heute
an dir, Oswald! Laß nur, laß nur! Mich freut es, sag
ich dir, daß ich euch etwas geben kann von meinem &uuml;berfl&uuml;ssigen
Reichtum. Den gr&ouml;ßten Reichtum hast du freilich
hier.&laquo;</p>

<p>Er wies auf Frida.</p>

<p>&raquo;Nein, hier!&laquo; sagte diese l&auml;chelnd und schmiegte sich an
des Gatten Herz.</p>



<div class="center">
   <img src="images/border1.png"
   alt="border1" />
</div>
<p><span class='pagenum'><a name="Page_85" id="Page_85">[S. 85]</a></span></p>
<h2><a name="Ein_Egoist_der_Liebe" id="Ein_Egoist_der_Liebe"></a>Ein Egoist der Liebe.</h2>


<p>Als er schon, auf seinen derben Knotenstock gest&uuml;tzt,
langsam und schwerf&auml;llig den Weg in das stille St&auml;dtchen
hinabging, klangen ihr erst des alten Vaters
Worte, die ihr zuvor nur in den Ohren geklungen,
in der Seele seltsam wieder.</p>

<p>&raquo;Ich werd' halt im Vorbeigehn hineinschaun auf die
Post, ob das Christkindl nit doch was g'schickt hat f&uuml;r uns.&laquo;
So hatte er gesagt.</p>

<p>Und seine Stimme klang so eigenartig bewegt dabei,
so ungew&ouml;hnlich weich und schier schalkhaft. Sie hatte aus
diesem Klange nur wehmutsvoll heitere Selbstbesp&ouml;ttelung
herausgeh&ouml;rt und antwortete deshalb fast herb:</p>

<p>&raquo;Was soll es denn <em class="g">uns</em> bringen!&laquo;</p>

<p>Wie er sie dabei ansah! Wie ihr seine Worte erst jetzt
in ihrem Inneren lebendig wurden, sah sie seine Mienen
und seinen sonderbar unruhigen Blick erst jetzt mit dem
Auge der Seele.</p>

<p>Was war da f&uuml;r ein lichter Schimmer ausgegossen gewesen
&uuml;ber die geliebten abgeh&auml;rmten Z&uuml;ge und wie seltsam
zuckte es durch die starren Falten seines Gesichtes &ndash;
fast wie innerliche Freude! Und nach ihren Worten &ndash; wie
schwand da alles j&auml;h hinweg! Sein Gesicht wurde wieder
regungslos, sah aus wie sonst: wie in Stein gehauen, so
grau und so hart. Und in seinen hellblauen Augen losch das
Leuchten aus wie ein m&uuml;des Kerzenlicht im Windhauche.
Und nach ihr blickte nichts als die langgewohnte D&uuml;sterheit<span class='pagenum'><a name="Page_86" id="Page_86">[S. 86]</a></span>
und jener starre herbe Mannestrotz, der sich wohl nimmermehr
wandeln wird in stille Ergebenheit und ruhiges Sichf&uuml;gen
in das Unab&auml;nderliche.</p>

<p>Sie sah ihm durch das Fenster sinnend nach.</p>

<p>Wie er dahinschritt heute! Aufrechter, sicherer, fester
als sonst, fast stramm. Und wie er um sich blickte, als
wollt' er sagen:</p>

<p>Schaut mich nur an! Ich bin der alte Stormer, auf
den die Schicksalsschl&auml;ge nur so niedersausten. Neun bl&uuml;hende
Kinder hab' ich verloren, durch Krankheit und Ungl&uuml;ck, durch
Krieg und ... Ja, einer, einer ist mißraten. Aber als
er erkannte, wie groß die Schande sei, die er aussch&uuml;tte &uuml;ber
sich und seinen Namen, &uuml;ber seine Eltern und Geschwister
&ndash; da riß er die dunkle Pforte selber auf, die uns trennt
von der Ewigkeit.... Und das war gerade an dem Abende,
an dem tiefster Friede ausgegossen ist, weit, weit &uuml;ber die
Lande der Christenheit ... Und zuletzt starb ihm die,
an die er sich noch klammern, an der er sich noch aufrecht
halten konnte: sein treues wackeres und seelenstarkes
Weib&nbsp;...</p>

<p>Jetzt war er einsam. Nur das j&uuml;ngste seiner Kinder
war ihm geblieben &ndash; Berta. Und nichts von seinem großen
Besitze war ihm geblieben als dieses kleine Haus da heroben
auf dem Berge &ndash; seines Vaters Haus, seine Heimat. Alles
andere: seine großen industriellen Unternehmungen, die er
mit ungew&ouml;hnlicher Kraft und T&uuml;chtigkeit schuf, seine Erfindungen,
die ihm Reichtum einbrachten &ndash; alles, alles ging
zugrunde durch das Ungl&uuml;ck und die Schuld anderer oder
notgedrungen in andere H&auml;nde &uuml;ber. Und fremde Menschen
ernteten nun die Fr&uuml;chte seines erfinderischen Geistes.</p>

<p>Und dieser hart heimgesuchte Mann schritt nun, ein
trotziger Greis, unter den Blicken seines einzigen Kindes<span class='pagenum'><a name="Page_87" id="Page_87">[S. 87]</a></span>
aufrecht  den Berg hinab, um nachzusehen, ob das Christkind&nbsp;...</p>

<p>Berta seufzte tief auf bei diesem Gedanken.</p>

<p>Jetzt war er ihren Blicken entschwunden. Und ihre
Gef&uuml;hle, j&auml;h und warm dem Herzen entsprungen, eilten ihm
nach: tr&ouml;ste dich Vater, du sollst mich nicht verlieren, mich
soll nichts mehr von Dir trennen. Sind wir doch zusammengekettet
mit den schweren Banden des Schmerzes und bittersten
Leides. Die halten fest&nbsp;...</p>

<p>Ihr gest&uuml;tztes Haupt hob sich unwillk&uuml;rlich ein wenig
und ihre Blicke glitten langsam &uuml;ber das St&auml;dtchen drunten
hinweg, an den leichtbeschneiten Waldh&uuml;geln vorbei und
blieben dr&uuml;ben an dem Eichenwalde sinnend hangen.</p>

<p>Als l&auml;ge es l&auml;ngst hinter ihr, jahrzehntelang, so
erinnerungsklar und erinnerungsverkl&auml;rt blickte sie nun alles
an, was sie an jenen kurzen Tagen dort dr&uuml;ben in dem
verschwiegenen Eichenwalde erlebte.</p>

<p>Es war im Sp&auml;tsommer. Der Vater lag im Bette, an
einem alten Fußleiden erkrankt. Auf ihren t&auml;glichen kurzen
Spazierg&auml;ngen f&uuml;hrte ihr nun dort dr&uuml;ben das Schicksal den
Mann entgegen, der ihrer d&auml;mmernden Seele Licht und
Gl&uuml;ck bringen sollte. T&auml;glich begegneten sie sich die kurzen
drei Wochen dr&uuml;ben im Walde. Sie sprachen nach und nach
viel miteinander: &uuml;ber sein Gesch&auml;ft, &uuml;ber die Natur, &uuml;ber
Kunst und Musik und manches andere. Aber nicht, was sie
sprachen, sondern wie sie's sprachen, war f&uuml;r sie von Reiz
und immer reicherer Beseligung. Sie lauschten nur dem
Klange ihrer Stimmen, sahen nur den Schimmer ihres
L&auml;chelns und ihrer Blicke &ndash; und das Gl&uuml;ck, das sie damit
einsogen, das leuchtete dann, ihnen selber noch unbewußt,
aus ihren Augen so tief und rein, so warm und offenkundig,
daß jeder unbefangene Dritte sofort erkannt h&auml;tte: das sind<span class='pagenum'><a name="Page_88" id="Page_88">[S. 88]</a></span>
zwei, die zusammengeh&ouml;ren f&uuml;rs Leben. Der vollen Gr&ouml;ße
und Tiefe ihrer Empfindungen wurden sie sich erst beim
Abschiede bewußt. Das war f&uuml;r sie eine Stunde, reich an
Seelensch&auml;tzen f&uuml;rs ganze Dasein.</p>

<p>Er wollte sogleich zu ihrem Vater. Sie hielt ihn zur&uuml;ck.
Der Vater, der an ihr, seinem Letzten, mit der ganzen angstvollen
Liebe eines alten schicksalsverfolgten und liebebed&uuml;rftigen
Mannes hing, m&uuml;sse stillallm&auml;hlich vorbereitet
werden. Zudem sei er, wenn auch schon außer Bette, noch
krank.</p>

<p>Sie bat ihn, ihr zu schreiben. Sie wollte dann den Vater
unvermerkt in ihr junges Gl&uuml;ck einweihen und ihn schließlich
die Briefe lesen lassen. Damit war er einverstanden und
schied. Er mußte fort. Er war Gesch&auml;ftsf&uuml;hrer einer großen
Fabrik, hatte j&uuml;ngst ein betr&auml;chtliches Erbe angetreten und
hoffte als Teilnehmer seine Arbeitskraft dem umfangreichen
Unternehmen widmen zu k&ouml;nnen. Er war &uuml;ber die erste
Bl&uuml;te der Jugend hinaus, ein ernster hochgebildeter Mann,
der auf seinen weiten Reisen viel und vieles gesehen und
erlebt hatte &ndash; nur die Liebe noch nicht. Die war ihm erst
in diesem stillen Erdenwinkel erbl&uuml;ht, den er, vom Zufalle
oder wohl von seinem g&uuml;tigen Geschicke gef&uuml;hrt, aufsuchte,
um Erholung nach langen Strapazen zu finden und Kr&auml;fte
f&uuml;r neue Arbeit zu sammeln. An Leib und Seele gesund,
erf&uuml;llt von einem ganzen Fr&uuml;hling neuen inneren Lebens,
schied er, ein Begl&uuml;ckender und Begl&uuml;ckter zugleich.</p>

<p>So schien es ihr. Doch der versprochene Brief kam
nicht. Nur solche kamen damals, die sie wenig freuten: von
ihren schon verheirateten Freundinnen aus der T&ouml;chterschule,
von einer Base, die nur schrieb, wenn sie etwas brauchte.
Sie wartete. In ihrer Angst und Seelenqual f&uuml;rchtete sie,
er sei erkrankt.<span class='pagenum'><a name="Page_89" id="Page_89">[S. 89]</a></span></p>

<p>Sie schrieb ihm. An demselben Tage aber stand in
der Zeitung die Nachricht, daß er, der neue Firmachef, an
einem großen Feste teilnahm, das zu Ehren des greisen
Gr&uuml;nders des alten Hauses veranstaltet worden war. Sie
ließ den Brief nicht abgehn.</p>

<p>Noch hoffte sie. Die Tage schwanden und wurden
k&uuml;rzer und tr&uuml;ber, k&auml;lter und stiller. Mit den Bl&auml;ttern der
B&auml;ume sanken auch ihre Hoffnungen dahin. Endlich gab sie
das Hoffen g&auml;nzlich auf. In einer st&uuml;rmischen Sp&auml;therbstnacht
weinte sie ersch&uuml;ttert ihren Schmerz aus und ihre Verzweiflung.
Nun war auch ihr Sehnen tot.</p>

<p>Still und ernst, festgef&uuml;gt in ihrem Innern und mit
dem toten Gl&uuml;cke in der Seele, trat sie am n&auml;chsten Morgen
ans Fenster ihres Zimmers. Draußen war es still und tr&uuml;b
und weithin kahl und &ouml;de. Und langsam begann es zu
schneien.&nbsp;&ndash;</p>

<p>W&auml;hrend die Tochter droben einsam saß und aus ihren
Erinnerungen heraus der untergehenden Sonne nachschaute,
hastete Stormer unruhevoll den Berg hinab. Kaum wußte er
sich den Blicken Bertas entr&uuml;ckt, knickte er in sich zusammen.</p>

<p>&raquo;Herr, mein Gott, wend' es zum Besten! Ich kann
sonst nicht mehr zur&uuml;ck. Ich kann's nimmer mitanschaun!&laquo;</p>

<p>&raquo;Recht guten Abend!&laquo; gr&uuml;ßte jetzt einer ausnehmend
freundlich. Das war der alte Jakob, der Brieftr&auml;ger, der
zur Post ging. Stormer schrak zusammen und wandte sich
mit zorniger Geb&auml;rde ab.</p>

<p>Wenn ihm der damals den Brief nicht gegeben h&auml;tte,
w&auml;r' alles anders gekommen. Aber bequem sind sie halt
alle diese Leute, bequem und so viel &uuml;bereifrig. Wo sie nur
einen Schritt ersparen k&ouml;nnen&nbsp;...</p>

<p>Drei, vier Tage lang trug er den Brief mit sich herum.
Was ihm denn nur eingefallen war, ihn zu &ouml;ffnen! Nie<span class='pagenum'><a name="Page_90" id="Page_90">[S. 90]</a></span>
in seinem Leben hatte er so etwas getan. Die M&auml;nnerschrift
auf der Adresse, ja ja, die fremde kr&auml;ftige M&auml;nnerschrift
war's, die ihn verleitete. Aber die heimliche Freude, die er
empfand, als ihm der Brief in die H&auml;nde fiel &ndash; woher kam
die? Damals fragte er nicht viel. Er wußte nur, daß sie
diesen Brief nicht lesen d&uuml;rfe &ndash; niemals! Na und das mit
dem fremden Menschen, mit diesem Erwin Uller &ndash; mein
Gott, das konnte doch so tief nicht gegangen sein. Das
wird sie schon &uuml;berwinden. Hatte schon weit mehr und
weit Schlimmeres &uuml;berwinden m&uuml;ssen. Und er auch &ndash; noch
viel, viel mehr und viel Schmerzlicheres. Das hielt sie ja
so innig zusammen, die zwei Letzten einer großen, einst
gl&uuml;cklichen Familie, darum hatte er sie ja so lieb und hing
an ihr mit der ganzen zitternden Angst und Z&auml;rtlichkeit,
mit der ganzen Selbstsucht und dem ganzen Liebeshunger
eines hartgetroffenen Vaterherzens.</p>

<p>Und nun kam da ein wildfremder Mensch und wollte
ihm sein Alles und Letztes nehmen. Fortziehen wollte er
mit ihr und er, er sollte dort droben allein hausen mit
allen seinen Leidgedanken und umspukt von qualvollen
Erinnerungen, sollte sich allein &uuml;berlassen bleiben mit seiner
ganzen bitterschweren Vergangenheit.</p>

<p>Daß er einfach mitziehen k&ouml;nnte, wie Uller schrieb,
daran dachte er gar nicht weiter. Dr&auml;ngte sich ihm der
Gedanke aber doch auf, dann wehrte er ihn schier zornig
ab. Er will gar nicht mit, will nicht unter fremde Leute,
will nichts mehr wissen von der Welt. Aber sie? Sie
war noch jung und hatte noch etwas zu erwarten von der
Welt. So mahnte ihn sein Gewissen. Er aber sagte sich
darauf: Was soll sie erwarten? Auf die Stormers wartet
kein Gl&uuml;ck da draußen. Das Schicksal beschenkte sie immer
nur so reich, um sie desto &auml;rmer zu machen. Er t&auml;te nur<span class='pagenum'><a name="Page_91" id="Page_91">[S. 91]</a></span>
Gutes, es w&auml;re seine Pflicht geradezu, seine heilige Vaterpflicht,
sie vor neuen Entt&auml;uschungen, vor neuem Leide und
Weh zu bewahren. Die Einsamkeit w&auml;re ihr Hort. Und
ihr Schutz gegen alle weitere Pein und Seelennot: nichts
w&uuml;nschen und nichts verlangen, nichts ersehnen und &ndash;
nichts hoffen ... So beruhigte er grausam sein Gewissen.
W&auml;re die Sorge nicht gewesen, daß etwa ein zweiter Brief
kommen und Berta in die H&auml;nde fallen k&ouml;nnte &ndash; er w&auml;re
ganz ruhig und schier zufrieden gewesen.</p>

<p>Diese Sorge aber trieb ihn, kaum genesen, und trotz
seinem immer noch leidenden Beine bei jedem Wetter, bei
Sturm und dichtestem Nebel von seiner H&ouml;he hinab ins
St&auml;dtlein. Und niemand war dar&uuml;ber erfreuter als der
alte Jakob. Der brauchte nun nicht mehr den Berg hinaufzukeuchen,
just wegen des einen Hauses dort droben, und
bekam &uuml;berdies von dem alten Herrn noch Trinkgeld. So
viel spaßig sind halt zuweilen die Leute, meinte Jakob, so
viel spaßig. Ihm wars recht so.</p>

<p>Und der zweite Brief kam. Nach etwa vierzehn Tagen.
Eingeschrieben. Der gute alte Jakob begn&uuml;gte sich selbstverst&auml;ndlich
mit des alten Herrn Unterschrift und dem
Trinkgelde, das diesmal reicher ausfiel als sonst. Daf&uuml;r
dankte aber Jakob auch &uuml;ber alle Maßen freundlich.</p>

<p>Der Brief brannte Stormer noch mehr auf die Seele
als der erste. Das schien ja wirklich tief gegangen zu sein,
sehr tief sogar. Wenigstens bei dem verdammten Herrn
Erwin Uller dort drinnen in der Wiener Stadt. Und was
f&uuml;r ein Geist sprach aus diesen Zeilen &ndash; was f&uuml;r ein Herz!</p>

<p>Nun begann er Berta sch&auml;rfer zu beobachten. Sie
ließ sich nicht viel anmerken. Das tun sie alle nicht, die
Stormer. Er wußte das. Es dr&uuml;ckte ihn schwer auf die<span class='pagenum'><a name="Page_92" id="Page_92">[S. 92]</a></span>
Seele. Wenn es nun doch auch bei ihr tief ... Aber er
sagte sich immer wieder: Sie &uuml;berwindets schon.</p>

<p>&raquo;Wir Stormer &uuml;berwinden alles. Wir sind st&auml;rker als
die T&uuml;cke des Schicksals. Und dann &ndash; nein, so leicht setzt
man uns auch nicht in Flammen. Um unser Herz ist ein
Panzer von Mißtrauen geg&uuml;rtet. Bis der auftaut&nbsp;...&laquo;</p>

<p>Aber geschehen mußte nun etwas &ndash; geschrieben mußte
dem Manne werden. Kurz und b&uuml;ndig, klar und scharf, so
daß ihm f&uuml;r alle Zeiten gr&uuml;ndlich die Lust verging, nochmals
zu kommen. Mit dem Schreiben ging's ihm schon schwer.
Die rechte Hand war fast gel&auml;hmt und so angeschwollen, daß
sie kaum die Feder halten konnte. Aber es mußte sein. Und
wenn etwas sein mußte, brachtens die Stormer immer zusammen.
Auch der Brief kam zustande.</p>

<p>Nachdem er ihn fortgesandt hatte, stampfte er noch eine
Zeitlang t&auml;glich den Berg hinab zur Post und keuchend
wieder hinan. Und wenn das oft recht schwer und m&uuml;hselig
ging, konnte er fast b&ouml;se sein auf Berta. Als h&auml;tte sie
ihm das alles angetan. Und wenn er allein in seiner
Stube saß, konnte er mit geballter Faust ins Finstere hinein
drohen und mit den feindlichen M&auml;chten hadern, daß sie ihm
auch das noch auferlegten und er k&auml;mpfen m&uuml;sse um das
Letzte, was ihm noch Liebes verblieben sei auf dieser Welt.
Gegen Berta war er liebevoller und z&auml;rtlicher denn je. Oft
&uuml;bermannte ihn bei ihrem Anblicke die R&uuml;hrung so m&auml;chtig,
daß er schnell von ihr wegeilen mußte, um nicht in Tr&auml;nen
auszubrechen. Und gelang ihm dies nicht mehr, dann machte
er einen &raquo;gewaltigen&laquo; Spaß und brach dar&uuml;ber selbst in
lautes erzwungenes Lachen aus. Dann konnten sie ja so
mitlaufen, die dummen Tr&auml;nen. Es sah dann aus, als
h&auml;tte sie ihm das Lachen erpreßt. Das kommt ja vor.</p>

<p>Eines Tages sah er sie in ihrem Zimmer schreiben.<span class='pagenum'><a name="Page_93" id="Page_93">[S. 93]</a></span>
So vertieft war sie, daß sie nicht h&ouml;rte, wie er die T&uuml;r
&ouml;ffnete. Ger&auml;uschlos schloß er sie wieder. Und bleicher als
sie, schlich er wieder davon. Sie schrieb an ihn &ndash; er
f&uuml;hlte es. Sein Gewissen rief es ihm zu und seine Angst
trieb ihn von einem Zimmer ins andere. Der Brief durfte
nicht fort. Unter keinen Umst&auml;nden und wenn er ihn
selbst&nbsp;...</p>

<p>Aber wird sie ihm den Brief anvertrauen, ihm, der
nach ihrer Meinung noch nichts ahnte von all dem, was
sie heimlich qu&auml;lte?</p>

<p>Aufgeregt war er im Hause herumgegeistert; endlich
griff er verzweifelt nach der Zeitung. Und die brachte ihm
die unverhoffte Befreiung aus seiner Pein: jene Notiz
wars &uuml;ber das Fest, bei dem Uller anwesend war. Und
eine sch&ouml;ne lange Rede hielt.</p>

<p>Wie er es gewohnt war, las er ihr auch damals dies
und das aus der Zeitung vor und ließ unauff&auml;llig jene
Notiz mithineinlaufen. Bei Ullers Namen zuckte sie zusammen.
Und als sie alles wußte, erbleichte sie.</p>

<p>Ohne ein Wort zu reden, stand sie bald nachher auf
und ging. Er rief ihr nach, er gehe hinab in die Stadt
&ndash; ob sie was habe oder brauche? Einen Brief zur Post
oder sonst etwas?</p>

<p>Nein, sie habe nichts und brauche nichts. Wie ihre
Stimme dabei klang und wie sie ging! In jeder ihrer
Bewegungen dr&uuml;ckte sich ihr Seelenzustand aus. Ganz
starr wurde ihm dabei und ein schier k&ouml;rperlicher Schmerz
durchlief ihn eisigkalt.</p>

<p>Nachts konnte er nicht schlafen. Es war jene
st&uuml;rmische Sp&auml;therbstnacht, in der Berta ihr Weh und Leid
ausweinte und als kostbaren Schatz stark und stolz in ihrer
Brust verschloß.<span class='pagenum'><a name="Page_94" id="Page_94">[S. 94]</a></span></p>

<p>Es duldete ihn nicht im Bette. Aus dem Finstern
sprangen ihn Schreckbilder an und wie mit kalten H&auml;nden
griffs nach ihm aus allen Winkeln. An den Fenstern
r&uuml;ttelte der Sturm. Manchmal wars, als schl&uuml;ge einer
mit der Faust daran. Dann heulte es draußen auf und
durch das Haus ging es wie leises Wimmern und Weinen
und St&ouml;hnen.</p>

<p>Er z&uuml;ndete Licht an. Was flog da vom Fenster weg?
Im langen weißen Kleide ... Der j&auml;he Schreckgedanke,
sie habe sich ein Leid angetan, jagte ihn aus dem Zimmer.
Erst rannte er dahin, so schnell er konnte, dann schritt er
zaghaft vorw&auml;rts und endlich schlich er sich lautlos an die
T&uuml;r ihrer Schlafkammer. Nun h&ouml;rte er sie st&ouml;hnen und
weinen. Einzutreten wagte er nicht, so sehr es ihn auch
dr&auml;ngte. Er f&uuml;hlte, daß er unf&auml;hig war, jetzt vor sie hinzutreten
&ndash; ihr jetzt alles zu gestehn. Es h&auml;tte ihr Tod
sein k&ouml;nnen oder der Tod ihrer Liebe &ndash; zu ihm ...
dem Vater. Bis zum grauenden Morgen hockte er auf ihrer
T&uuml;rschwelle. Als es drinnen endlich still geworden war,
schlich er frostdurchsch&uuml;ttelt in sein Zimmer zur&uuml;ck.</p>

<p>Scheu und beklommen schaute er n&auml;chsten Tages Berta
ins Gesicht. Sie war ernst und gefaßt. Bleich waren ihre
Wangen, kalt und ruhig ihre Augen &ndash; ihr Mund aber
l&auml;chelte. Dieses tote L&auml;cheln kannte er. Es tat weher als
Tr&auml;nen und Vorw&uuml;rfe. Sie hat es &uuml;berwunden, sagte er
sich. Aber <em class="g">er</em> wurde nicht froh dar&uuml;ber.</p>

<p>Seit jenem Tage vollzog sich in der Brust des alten
Mannes ein schwerer z&auml;her Kampf und allm&auml;hlich eine
tiefe Wandlung. Und das Gute und Edle siegte endlich in
ihm: er hatte sich schwer und widerstrebend zur opfermutigen
und entsagungsstarken Liebe durchgerungen und
erkannt, daß es keine reinere und sch&ouml;nere Tat der Liebe<span class='pagenum'><a name="Page_95" id="Page_95">[S. 95]</a></span>
gebe als die, andere selbstlos zu begl&uuml;cken. Mit Schaudern
dachte er nun an das, was er in seiner verblendeten Selbstsucht
zerst&ouml;rt hatte: das Lebensgl&uuml;ck seines einzigen Kindes.</p>

<p>Als er so weit war, entschloß er sich, alles wieder gutzumachen,
wenn es noch ginge. Er setzte sich dann in einer
stillen weißen Nacht hin und begann an Uller zu schreiben.
Schwer, bitter schwer l&ouml;ste sich Gest&auml;ndnis auf Gest&auml;ndnis
von seiner Seele. Noch schwerer schrieb er sie nieder. Er
hatte noch keine Uebung im r&uuml;ckhaltslosen Selbstbekennen.
Er hatte bisher nur <em class="g">um</em> sich und wohl noch niemals tief
und furchtlos <em class="g">in</em> sich geblickt. Drei N&auml;chte plagte er sich
ab. Endlich war der lange schicksalsbedeutende Brief fertig.</p>

<p>Am n&auml;chsten Morgen trug er ihn zur Post hinab.
Vier Tage fehlten noch auf Weihnachten. Bis zum heiligen
Abend konnte Antwort da sein von ihm oder &ndash; er selbst.
Aber es kam kein Brief. Nicht am zweiten Tage, nicht am
dritten und nicht am vierten, letzten. Jakob kam mit leeren
H&auml;nden fr&uuml;h und nachmittags&nbsp;...</p>

<p>Und nun war es am letzten Tage Abend geworden,
die heilige Nacht war gekommen und er sollte nun in dieser
gl&uuml;ckseligen Friedenszeit dort droben mit der bleichen Tochter
allein sitzen &ndash; im &auml;ngstlichen Schweigen und mit dem
schweren Schuldbewußtsein in der Brust&nbsp;...</p>

<p>Die Hoffnung, Uller k&ouml;nne noch mit dem Abendzuge
selbst kommen, trieb ihn dem Bahnhofe zu. Der Zug fuhr
ein. Uller stieg nicht aus. Ueberhaupt kein Fremder. Nur
Einheimische, Studenten, Urlauber und sonst noch junge
Leute. Lauter fr&ouml;hliche Feiertagsgesichter.</p>

<p>Gebeugt, als h&auml;tte er eine Riesenlast zu schleppen,
wankte er in das St&auml;dtchen zur&uuml;ck &ndash; auf die Post. Vielleicht
war doch ein Brief gekommen jetzt mit dem Zuge. Es waren
heute so viele Sachen eingelaufen. Endlich war alles durch<span class='pagenum'><a name="Page_96" id="Page_96">[S. 96]</a></span>gesucht,
gesichtet, verteilt. F&uuml;r ihn war nichts da. Fast w&auml;re
er zusammengebrochen in der engen Poststube. Wie ein Betrunkener
taumelte er hinaus auf die Straße. Wohin jetzt?</p>

<p>&raquo;Aus der Welt!&laquo; fl&uuml;sterte es in ihm. &raquo;Aus der Welt!&laquo;
wiederholten seine Lippen lautlos.</p>

<p>Da h&ouml;rte er Jakobs freundliche Stimme. Es sei doch
etwas da f&uuml;r ihn &ndash; aber nur ein Brief. Stormer haschte
begierig danach. Er war von Uller.</p>

<p>Bei der n&auml;chsten Laterne las er ihn. Als er fertig
war, lehnte er sein greises Haupt an die kalte Wand und
weinte unter heftigem Schluchzen die ersten Freudentr&auml;nen
seit seiner Kindheit. Sein Brief hatte Uller in eine Stadt
Nordb&ouml;hmens nachgesandt werden m&uuml;ssen, wohin er gereist
war, um die Feiertage bei seiner Mutter zuzubringen.
Morgen komme er selbst, schrieb er.</p>

<p>Noch niemals war Stormer den Berg so rasch und
so froh hinangestiegen. Droben gab es eine ersch&uuml;tternde
Aussprache. Und dann eine stille herzliche Feier.</p>

<p>Einsam saßen sie dort droben in trautem Lampenscheine
und mildem Kerzenschimmer &ndash; und doch hatten sie
einen Gast bei sich, einen lieben und in diesem Ungl&uuml;ckshause
gar wundersamen Gast: das Gl&uuml;ck.</p>



<div class="center">
   <img src="images/border4.png"
   alt="border4" />
</div>
<p><span class='pagenum'><a name="Page_97" id="Page_97">[S. 97]</a></span></p>
<h2><a name="Frau_Bettis_Christgeschenk" id="Frau_Bettis_Christgeschenk"></a>Frau Bettis Christgeschenk.</h2>


<p>Hastig hatte sie den Brief versteckt und die Tr&auml;nen
verwischt, als sie unvermutet Christine eintreten sah.</p>

<p>Diese war die Tochter ihres ehemaligen Brotherrn.
Sie hatte die fr&uuml;h verstorbene Mutter Christinens
mit selbstloser Aufopferung gepflegt, war dann in
dieselbe ansteckende Krankheit verfallen und rang lange mit
dem Tode. Seither hing Christine an der H&uuml;terin ihrer
Kindheit mit einer Liebe, die sich immer mehr versch&ouml;nte und
kl&auml;rte, je mehr sich Christinens herbe Jungfr&auml;ulichkeit entfaltete
und je mehr sich ihre ausgepr&auml;gte Eigenart und fr&uuml;hzeitige
Selbstst&auml;ndigkeit entwickelten und ausreiften.</p>

<p>Harmlos l&auml;chelnd war Frau Betti ihrem Liebling entgegengetreten.
Christine aber hatte bemerkt, was die alte
Frau verbarg und verbergen wollte.</p>

<p>&raquo;War der Brief von Rudolf?&laquo;  Ein dunkles Rot stieg
bei   Nennung   dieses Namens in ihre frostfrischen Wangen.</p>

<p>&raquo;Der &ndash; der  Brief?  A  mein!  Der ist ja nur vom
G&auml;rtner-Loisl!  Ja!  Wegen dem Blumensamen schreibt er,
weißt&nbsp;...&laquo;</p>

<p>&raquo;Ueber  einen   Brief  vom   G&auml;rtner-Loisl  weint  man
nicht, Betti!&laquo;</p>

<p>Das klang wieder in jenem bestimmten festen Tone,
dem gegen&uuml;ber Mutter Betti keinen Widerspruch kannte.</p>

<p>Schier zornig sah das alte Mutterl nach Christinen;
unter Tr&auml;nen aber gab sie ihr den Brief hin. Er war
zerkn&uuml;llt von den angstzitternden d&uuml;rren Fingern und feucht<span class='pagenum'><a name="Page_98" id="Page_98">[S. 98]</a></span>
von den sorggeweinten Tr&auml;nen. In atemloser Spannung
sah sie nach Christinen, die trotzig aufgerichtet am Fenster
stand und las. Aus ihren Mienen konnten Bettis Augen
keine Antwort lesen. Schweigend sah Christine, als sie den
Brief gelesen hatte, in das verglimmende Abendrot. Und
Betti schien es, als sei auch das frische Wangenrot des jungen
stolzen M&auml;dchens verblichen&nbsp;...</p>

<p>Pl&ouml;tzlich faßte sie eine große innere Angst.</p>

<p>&raquo;Christine!&laquo; rief sie zitternd. &raquo;Um Gottes willn!
Glaubst am End auch du, daß er <em class="g">schlecht</em> wordn is, der
Rudolf?&laquo;</p>

<p>&raquo;Nein!&laquo; Fest klang dieses Wort, aber hart, herb.</p>

<p>Mit großen Augen sah Betti nach ihr und wagte
keine Frage mehr.</p>

<p>&raquo;Wie viel Geld hast du ihm schon geschickt, Betti?&laquo;</p>

<p>&raquo;Ach, mein Gott, laß mir die Sorg allein, Christine.&laquo;</p>

<p>&raquo;Nein! Ich will alles wissen! Alles! Verstehst du?&laquo;</p>

<p>Betroffen und forschend schaute das gequ&auml;lte Mutterl
in das trotzige Angesicht ihres Lieblings. So herb und
starr hatte sie die lieben stolzen Z&uuml;ge noch nie gesehen.
Langsam, als sei ihr jede Sekunde Verz&ouml;gerung Gewinn,
schl&uuml;rfte sie zu ihrer Schublade und brachte nach l&auml;ngerem
Herumkramen ein vergriffenes Notizbuch hervor.</p>

<p>&raquo;Da!&laquo; Ein Blick, der strafte und zugleich flehte, begleitete
dieses Wort.</p>

<p>Rasch flogen Christinens suchende Blicke &uuml;ber die ungef&uuml;gen
Ziffern. Dann richteten sich die großen blauen Augen
kalt und fragend &ndash; drohend fast nach dem erschrockenen
Weiblein.</p>

<p>&raquo;Wo hast du das viele Geld her &ndash; nach alledem?&laquo;</p>

<p>&raquo;Vom &ndash; vom Ferdl, vom Prinz Ferdl.&laquo;</p>

<p>&raquo;Auf Wechsel?&laquo;<span class='pagenum'><a name="Page_99" id="Page_99">[S. 99]</a></span></p>

<p>&raquo;Ich &ndash; ich glaub.&laquo;</p>

<p>&raquo;Wann ist der erste f&auml;llig?&laquo;</p>

<p>&raquo;Zu Neujahr &ndash; glaub ich.&laquo;</p>

<p>&raquo;Kannst du zahlen?&laquo;</p>

<p>&raquo;Nein!&laquo;</p>

<p>Strenger konnte sie am j&uuml;ngsten Tage Gott der Herr
nicht fragen &ndash; und gewissenhafter k&ouml;nnte sie ihm nicht
antworten.</p>

<p>&raquo;Und warum hast du mir davon nichts gesagt?&laquo;</p>

<p>Darauf hatte Frau Betti nur Tr&auml;nen. Christine verstand
sie. Milder und leiser fragte sie:</p>

<p>&raquo;Und was willst du ihm jetzt schreiben &ndash; deinem
Sohn?&laquo;</p>

<p>&raquo;Mein Gott, was soll i denn tun? Krank is er, schreibt
er &ndash; und Ehrenschulden solln 's sein. Da wird wohl schier
nix anders &uuml;brig bleiben, als daß i dem Prinz Ferdl die
Kuh&nbsp;...&laquo;</p>

<p>&raquo;Und zu Neujahr nimmt er dir dein H&auml;usl weg und
wirft dich auf die Straße hinaus!&laquo;</p>

<p>Das waren Worte, die schwerer trafen als Steine.
Ihr ganzer Ueberraschungsschmerz, ihr ganzes namenloses
Staunen und Herzleid blickte Betti aus den starrenden Augen
&ndash; sprechen konnte sie kein Wort. Und er fand den Weg
zu dem herbverschlossenen Herzen Christinens, dieser angststarre
flehende z&uuml;rnende Mutterblick. Aber sie gab dieser
warmen Regung nicht nach und sagte in festem Tone:</p>

<p>&raquo;Die Kuh, Betti, kaufe <em class="g">ich</em>! Die 300 Kronen, die er
wieder haben will, bring ich ihm selbst! Ich fahre morgen
nach Wien, die Weihnachtseink&auml;ufe zu besorgen.&laquo;</p>

<p>&raquo;Du &ndash; <em class="g">du</em> willst&nbsp;...?!&laquo;</p>

<p>&raquo;Ja! <em class="g">Dich</em> will er doch gar nicht haben in Wien! Du
hast 's ja doch gelesen!&laquo;<span class='pagenum'><a name="Page_100" id="Page_100">[S. 100]</a></span></p>

<p>Rasch war sie aus dem Zimmer gegangen, schwer und
&auml;chzend war die T&uuml;r zugefallen.</p>

<p>Sie, die bisher nur Liebe und G&uuml;te war gegen Frau
Betti, ließ nun das verzweifelte alte M&uuml;tterchen in Best&uuml;rzung
zur&uuml;ck und in bitteren Tr&auml;nen.</p>

<p>Bettis einf&auml;ltiger Geist konnte die L&ouml;sung dieses
R&auml;tsels nicht finden, ihr schlichtes Gem&uuml;t sie nicht ahnen.</p>


<p class="newsection">Christine ging rasch &uuml;ber den knisternden Schnee. L&uuml;ge
und Heuchelei hatte aus dem Briefe gesprochen &ndash; aus dem
Briefe des Sohnes an die Mutter, einer Mutter, die an
ihren Sohn glaubt wie an Gottes Wort. Aus dem Briefe
des Mannes, dem sich ihre Seele l&auml;ngst heimlich in einer
Liebe erschlossen hatte, gegen die sie ank&auml;mpfte mit all ihrem
Stolze und ihrem ganzen beharrlichen Trotze &ndash; und der ihr
Herz doch immer wieder unterlag, wie sehr sich ihr trotziger
Geist auch aufb&auml;umte und ihr Stolz sich wehrte.</p>

<p>Sie wußte es l&auml;ngst, daß er in leichtfertige Gesellschaft
geraten war, sie hatte ihn verteidigt gegen den erz&uuml;rnten
Vater, der ihm reiche Stipendien f&uuml;r seine Studien verschafft
hatte und nun schon zwei Jahre vergeblich auf den Chemiker
wartete, den er f&uuml;r seine Fabrik so notwendig brauchte. Sie
hatte ihn verteidigt gegen die Anschuldigungen, die die &raquo;lieben
Nachbarn&laquo; der Mutter hinterbrachten, sie hatte die gute Betti
in ihrem Glauben an den Sohn best&auml;rkt &ndash; weil sie selbst an
ihn glaubte. Und dieser sch&ouml;ne beseligende Glauben war
jetzt j&auml;h und unvermutet in ihr zusammengebrochen.</p>

<p>Durfte sie den vorschnell gefaßten Entschluß, ihn aufzusuchen,
um ihn wenigstens <em class="g">f&uuml;r die Mutter</em> zu retten,
auch wirklich ausf&uuml;hren? Es konnte <em class="g">gut</em> sein f&uuml;r ihn und
f&uuml;r das arme alte Mutterl. &raquo;Das erkannte Gute aber soll
man ausf&uuml;hren, je eher, desto besser.&laquo; Das war einer der<span class='pagenum'><a name="Page_101" id="Page_101">[S. 101]</a></span>
letzten Ausspr&uuml;che ihrer sterbenden seelengroßen Mutter.
Danach hatte sie immer gehandelt &ndash; und wollte es auch
jetzt tun.</p>

<p>Und diesem starken Zuge ihres Wesens folgte sie auch
unbedenklich, als sie, an der Gartent&uuml;r des alten Prinz vor&uuml;bergehend,
von einem pl&ouml;tzlichen Gedanken erfaßt wurde.
Rasch war sie an der T&uuml;r des Geldmaklers und klopfte
entschlossen an. Prinz, ein hagerer langer Mann mit ausgesprochenem
Habichtgesichte, war allein und seine Neugierde,
was denn des reichen Fabrikanten und B&uuml;rgermeisters stolze
Tochter bei ihm, dem &raquo;armen Bauer&laquo;, wolle, bald erf&uuml;llt.
Nach vielen Ausfl&uuml;chten und Beschw&ouml;rungen legte er Christinen
endlich die vier Wechsel Bettis vor. Christine rechnete
zusammen. Dann schaute sie großstaunend und zornig nach
dem gekr&uuml;mmt dastehenden Prinz.</p>

<p>&raquo;Das sind ja <em class="g">zweitausend</em> Kronen, Herr Prinz!&laquo;</p>

<p>&raquo;Zu dienen, gn&auml;digstes Fr&auml;ulein, netto tausend
Gulden.&laquo;</p>

<p>&raquo;Sie haben aber der alten Frau nur f&uuml;nfhundert
gegeben!&laquo;</p>

<p>Prinz begann nun zungengel&auml;ufig zu erz&auml;hlen, was er
der guten Betti noch alles gegeben haben wollte. Christine
legte anstatt aller Antwort die vier Wechsel aufeinander,
zerriß sie in zorniger Hast, schritt zum Ofen und warf die
zerkn&uuml;llten Fetzen in das flackernde Feuer.</p>

<p>&raquo;Um Gottes willn, was haben Sie getan?&laquo;</p>

<p>&raquo;Sie vor der Anzeige wegen Wucherei gerettet!&laquo; entgegnete
Christine scharf. &raquo;Morgen fahre ich nach Wien und verkaufe
meine Obligationen &ndash; und &uuml;bermorgen haben Sie Ihr
Geld. Bereiten Sie eine Quittung &uuml;ber 1100 Kronen vor!&laquo;</p>

<p>Damit ging sie. W&auml;hrend sie raschen Schrittes auf ihr
Vaterhaus zueilte, stand der &raquo;arme Bauer&laquo; noch immer<span class='pagenum'><a name="Page_102" id="Page_102">[S. 102]</a></span>
h&auml;nderingend vor dem gierig flackernden Feuer. Gerade
auf sie hatte er bei Einl&ouml;sung seiner geliebten &raquo;Papierln&laquo;
gerechnet. Und nun&nbsp;...</p>


<p class="newsection">Klopfenden Herzens, aber mit schweren, seltsam m&uuml;den
F&uuml;ßen stieg Christine n&auml;chsten Tages die drei Treppen zu
Rudolfs Wohnung hinan. Zwei Jahre hatte sie ihn nicht
gesehen, ihn, der der Gespiele ihrer Jugend und die Sehnsucht
ihres Herzens &ndash; gewesen war. In diesem Augenblicke
empfand sie nichts als Zorn und Verachtung gegen ihn.
Ein Mann &ndash; und schwach! Zweimal hatte er mit Hilfe der
reichlichen Stipendien in den Ferien Studienreisen ins Ausland
gemacht und sich nicht gek&uuml;mmert um Heimat und
Mutter &ndash; und sie, die ihn so sehnlich erwartete, wohl l&auml;ngst
vergessen.</p>

<p>Entschlossen trat sie in das halbdunkle Vorzimmer.
Lautes Stimmengewirre und &uuml;berm&uuml;tiges Lachen aus
jungen Kehlen klang hinter einer der T&uuml;ren. Jetzt h&ouml;rte sie
einen sagen, einen mit einer kreischenden Stimme:</p>

<p>&raquo;Na, was ist's denn mit 'm Geld, Rudolf? R&uuml;hrt sich
deine Alte noch allweil nit?&laquo;</p>

<p>&raquo;Weiß der Kuckuck!&laquo; darauf Rudolfs tiefe klangvolle
Stimme. &raquo;Ihr Bankier scheints, ist auf einmal knauserig
wordn!&laquo;</p>

<p>Unter dem &raquo;Bankier&laquo; verstand er offenbar ihren Vater
oder gar &ndash; sie! Ein schneidendes Weh ging f&uuml;r einen
Augenblick durch ihre junge Seele. Dann aber erstarrte alles
in ihr im zornigen Trotze. In diesem Gef&uuml;hle trat sie entschlossen
ein &ndash; hochaufgerichtet, starr. Die ganze Gesellschaft
schien zum Ausgehn fertig und empfing sie mit mehr verlegenen
als staunenden Blicken und einem kaum unterdr&uuml;ckten
&raquo;Ah!&laquo;<span class='pagenum'><a name="Page_103" id="Page_103">[S. 103]</a></span></p>

<p>Rudolf stand einige Augenblicke verbl&uuml;fft und verwirrt
da. Dann griff er nach der zierlichen Studentenm&uuml;tze
und stotterte:</p>

<p>&raquo;Fr&auml;ulein Christine &ndash; was verschafft mir&nbsp;...&laquo;</p>

<p>&raquo;Ich habe mit Ihnen zu sprechen, Herr Fr&uuml;hbach, und
zwar allein!&laquo; Das klang so bestimmt, mit so viel verhaltenem
Zorne in der Stimme, daß die vier f&uuml;nf Herrchen
nach einigen unbeholfenen Worten verdutzt abzogen.</p>

<p>Erst draußen im Vorzimmer fielen in taktlos lauter
Art einige anz&uuml;gliche Bemerkungen, die Christinen das Blut
in die zornbleichen Wangen trieben.</p>

<p>Rudolf hatte rasch aber mit unverhohlenem Widerwillen
seinen Ueberrock abgelegt und lud die ungebetene
Gastin mit einer gezwungenen Handbewegung zum Sitzen
ein. Sie lehnte ab.</p>

<p>&raquo;Ich komme von Ihrer Mutter. Sie haben von ihr
Geld entlehnt und fordern f&uuml;r die Weihnachten neuerdings
Geld und zwar unter dem Vorwande, krank zu sein und
Ehrenschulden&nbsp;...&laquo;</p>

<p>&raquo;Entschuldigen Sie, Fr&auml;ulein &ndash; kommen Sie im Auftrage
meiner Mutter oder&nbsp;...&laquo;</p>

<p>&raquo;Einerlei! Ich frage nicht und habe auch kein Recht,
Sie zu fragen, zu was Sie das Geld brauchen. Aber ich
sage Ihnen, daß Sie Ihre Mutter in die H&auml;nde des alten
Prinz getrieben haben, daß die Arme eben daran war, ihr
Letztes, ihre Kuh&nbsp;...&laquo;</p>

<p>&raquo;Ja, aber hat Ihnen denn meine Mutter nicht&nbsp;...&laquo;</p>

<p>&raquo;Was?&laquo;</p>

<p>Er sah sie forschend und unsicher an.</p>

<p>&raquo;Sie meinen wohl, ob sie nicht das Geld von meinem
Vater oder von mir entliehen habe?&laquo;</p>

<p>&raquo;Ja, aber sie hat mir doch&nbsp;...&laquo;<span class='pagenum'><a name="Page_104" id="Page_104">[S. 104]</a></span></p>

<p>&raquo;Sie  irren,   Herr   Fr&uuml;hbach!   Ihre Mutter hat mehr
Schamgef&uuml;hl, als Sie ihr zutrauen!&laquo;</p>

<p>&raquo;So lassen Sie mich doch&nbsp;...&laquo;</p>

<p>&raquo;Und mehr Charakterst&auml;rke, scheints, als Sie! Sch&auml;men
Sie sich, Herr Fr&uuml;hbach!&laquo;</p>

<p>&raquo;Was gibt Ihnen ein Recht, mich abzukanzeln wie
einen Schuljungen?&laquo;</p>

<p>&raquo;Meine Liebe zu Ihrer Mutter und mein Erbarmen
mit dem Schmerz, den Sie ihr bereiten!&laquo;</p>

<p>Er senkte die zornfunkelnden Augen.</p>

<p>&raquo;Daß Sie es wissen: ich selbst bin hinter all das gekommen
&ndash; gegen den Willen Ihrer Mutter. Und <em class="g">ich</em>
habe sie aus den H&auml;nden des alten Wucherers befreit. Und
hier sind die geforderten 300 Kronen. So. Jetzt sind Sie
<em class="g">mir</em> 1400 Kronen schuldig, Herr Fr&uuml;hbach! Und ich will
hoffen, daß <em class="g">diese Ehren</em>schuld den Vorzug vor allen
anderen haben wird!&laquo;</p>

<p>Im   Innern   zitternd   wie   im   heftigsten Frostgef&uuml;hle,
hatte sie das Geld auf den Tisch gelegt und wollte nun
rasch zur T&uuml;r hinaus, unf&auml;hig zu ermessen, daß sie den
eigentlichen Zweck ihres Wagnisses nicht erreicht &ndash; ja kaum
angestrebt hatte.</p>

<p>Er vertrat ihr, bebend vor Aufregung, den Weg.</p>

<p>&raquo;Was wollen Sie noch von mir?!&laquo;</p>

<p>&raquo;Ich muß Ihnen doch &ndash; danken, Fr&auml;ulein&nbsp;...&laquo;</p>

<p>&raquo;Wollen Sie mich verspotten? Was ich tue, geschieht
f&uuml;r Ihre <em class="g">Mutter</em>! Und wenn Sie noch einen Funken
Ehrgef&uuml;hl und Kindesliebe&nbsp;...&laquo;</p>

<p>&raquo;Sprechen Sie das nicht aus! <em class="g">Schlecht</em> bin ich nicht
&ndash; noch bin ich es nicht!&laquo;</p>

<p>&raquo;Sie   haben   gelogen   und   geheuchelt  &ndash;  der  Mutter
gegen&uuml;ber!&laquo;<span class='pagenum'><a name="Page_105" id="Page_105">[S. 105]</a></span></p>

<p>&raquo;Ja!&laquo; Er senkte den Kopf. &raquo;Aber es geschah nur im
Leichtsinn, im grenzenlosen dummen Leichtsinn der
Jugend&nbsp;...&laquo;</p>

<p>&raquo;Das nennen Sie bloß Leichtsinn?&laquo;</p>

<p>&raquo;Ja!   Sie haben recht &ndash; es war <em class="g">schlecht</em> von mir!
Ich f&uuml;hle das erst jetzt durch Sie ... Bedenken Sie, ich
bin aus engen &auml;rmlichen Verh&auml;ltnissen pl&ouml;tzlich in die Freiheit
geraten &ndash; in <em class="g">diese</em> Freiheit und in diesen Sumpf ...
Aber ich will mich aufraffen &ndash; bei Gott, ich will mich aufraffen&nbsp;...&laquo;</p>

<p>&raquo;Und wenn <em class="g">die</em> wieder kommen &ndash; Ihre &raquo;Freunde&laquo;?&laquo;</p>

<p>&raquo;Die sollen keine Macht mehr haben &uuml;ber mich!&laquo;</p>

<p>&raquo;Glauben Sie?&laquo;</p>

<p>&raquo;Zweifeln Sie an mir?&laquo;</p>

<p>&raquo;Ja!&laquo;</p>

<p>&raquo;Ich werde es Ihnen beweisen!&laquo;</p>

<p>&raquo;Durch Taten, Herr Fr&uuml;hbach!&laquo;</p>

<p>&raquo;Ja durch Taten. Ich werde das Geld, das ich Ihnen
jetzt schulde, selbst verdienen, ich werde arbeiten und meine
letzten Pr&uuml;fungen machen. Und ich will Ihnen als anst&auml;ndiger,
als ganzer Mann wieder entgegentreten oder nimmermehr
in meinem Leben!&laquo;</p>

<p>&raquo;Das w&auml;re ein Sieg &uuml;ber sich selbst, Herr Fr&uuml;hbach!
Dazu geh&ouml;rt viel St&auml;rke!&laquo;</p>

<p>&raquo;Trauen Sie mir diese Kraft, trauen Sie mir diese
Willensst&auml;rke nicht zu, Fr&auml;ulein Christine?&laquo;</p>

<p>Er hatte sich aufgerichtet. Seine Augen spr&uuml;hten und
dr&uuml;ckten doch zugleich eine große Seelenpein aus: sie f&uuml;hlte
ahnungstief, daß sie mit ihrer Antwort &uuml;ber ein Schicksal
entscheide.   Langsam richtete sie ihr Auge voll auf ihn und
sagte fest:</p>

<p>&raquo;Ja!&laquo;<span class='pagenum'><a name="Page_106" id="Page_106">[S. 106]</a></span></p>

<p>&raquo;Ich danke Ihnen!&laquo; Er war vor ihr niedergesunken
und k&uuml;ßte st&uuml;rmisch ihre H&auml;nde. &raquo;Sie sind wie ein guter
Engel in dieses Zimmer gekommen &ndash; zur rechten Stunde!
Eben wollte ich fort und h&auml;tte wohl die gr&ouml;ßte Torheit
meines Lebens begangen &ndash; Sie haben mich gerettet!&laquo;</p>

<p>Er schwieg ersch&uuml;ttert. Sie stand betroffen da und
wagte keine Regung, fand kein Wort.</p>

<p>&raquo;Sie haben mich verletzt, Fr&auml;ulein Christine &ndash; und
ich danke Ihnen daf&uuml;r! Sie haben mich besch&auml;mt und gedem&uuml;tigt&nbsp;...&laquo;
Er erhob sich langsam und sprach in
tiefster Seelenregung: &raquo;Ich habe mich benommen wie ein
toller Junge, wie ein Knabe habe ich mich benommen &ndash;
k&ouml;nnen Sie mir verzeihen&nbsp;...&laquo;</p>

<p>&raquo;Sie m&uuml;ssen erst die Tat&nbsp;...&laquo;</p>

<p>&raquo;Ja, Sie haben recht. Ich bin nicht wert, zu Ihnen
aufzuschauen ... Sie sind so rein und so innerlich stark
&ndash; so jung noch und schon so tief und fest in sich gef&uuml;gt ...
Ich aber&nbsp;...&laquo;</p>

<p>In Christinens Auge war wieder W&auml;rme gekommen
und eine unendliche Milde in ihre zitternde Stimme.</p>

<p>&raquo;Ich werde Ihrer Mutter sagen, daß Sie krank gewesen
sind, schwer krank. Doch jetzt &ndash; jetzt seien Sie auf
dem Wege der Genesung ... Und werden genesen ...
In kurzer Zeit ganz genesen&nbsp;...&laquo;</p>

<p>&raquo;Christine!&laquo;</p>

<p>Er war mit ausgebreiteten Armen auf sie zugest&uuml;rzt.
Sie aber hatte rasch das Zimmer verlassen und floh &uuml;ber
die Treppe hinab in nieempfundener Aufregung. In
ihrem Gesichte waren die strengen herben Linien, die Trotz
und gewaltsame Beherrschung gezogen hatten, noch nicht
verschwunden &ndash; aus ihren Augen aber strahlte und leuchtete
schon das ganze tiefe neuerwachte Gl&uuml;ck in ihrer Seele&nbsp;...<span class='pagenum'><a name="Page_107" id="Page_107">[S. 107]</a></span></p>

<p>Er aber warf sich auf das Sofa und st&ouml;hnte:</p>

<p>&raquo;O, was war ich f&uuml;r ein Narr! Ich hab sie von mir
gestoßen &ndash; die Reine!   Wie meine Kindheit ist sie zu mir
gekommen, wie mein besseres Selbst&nbsp;...&laquo;</p>

<p>Als er sich nach langem Sinnen und Ergr&uuml;nden seiner
selbst endlich erhob, stand in seiner Seele die Erkenntnis
fest: sie zu erringen, sei der Weg zu seiner Rettung &ndash; und
zu seinem Gl&uuml;cke&nbsp;...</p>


<p class="newsection">Am Weihnachtsabend des n&auml;chsten Jahres erhielt
Christine einen großen Brief von Rudolf. Er enthielt die
selbstverdienten 1400 Kronen und die Mitteilung, daß er
seinen Chemiedoktor gemacht habe. Sonst, außer warmen
Dankesworten &ndash; nichts weiter.</p>

<p>Mit seltsam erregten Gef&uuml;hlen ging sie am Abend zu
ihrer guten alten Betti hin&uuml;ber.  Die stand im vollen
Lichterglanz des Weihnachtsbaumes und neben ihr stand,
jugendkr&auml;ftig und vollb&auml;rtig &ndash; Rudolf, ihr Sohn.</p>

<p>Verwirrt blieb Christine auf der Schwelle stehn.
Frau Betti aber eilte ihr entgegen, so schnell es ihre alten
Beine vermochten, sank vor ihr nieder und weinte Tr&auml;nen
auf die H&auml;nde der wonnevoll Ueberraschten.</p>

<p>Verwirrt und err&ouml;tend zog Christine das ganz
fassungslose Mutterl empor.</p>

<p>&raquo;Er   hat   mir   alles   gesagt!&laquo;   rief   Betti   schluchzend
aus. &raquo;Ich sch&auml;m mich so sehr und bin so gl&uuml;cklich &ndash; Gott
verzeih mirs! Ich bin so s&uuml;ndhaft gl&uuml;cklich!&laquo;</p>

<p>Jetzt kam z&ouml;gernd auch Rudolf herbei. Tiefgesenkten
Hauptes blieb er vor Christine stehn.</p>

<p>&raquo;Herr Doktor&nbsp;...&laquo;</p>

<p>Er schaute auf und schaute froherschrocken in ihr
strahlendes feuchtschimmerndes Auge.<span class='pagenum'><a name="Page_108" id="Page_108">[S. 108]</a></span></p>

<p>&raquo;Herr Doktor &ndash; Sie haben Ihren Beweis erbracht!&laquo;</p>

<p>Langsam ging sie, unf&auml;hig, den Blick von ihm zu
wenden, auf Rudolf zu. M&auml;dchenhaft z&ouml;gernd reichte sie
ihm die Hand zum Gruße.</p>

<p>Er beugte sich langsam und schier ehrerbietig &uuml;ber die
kleine tapfere Hand und k&uuml;ßte sie fast feierlich-ernst. Wirr
und mit unbezwinglichem Befremden hob sie ihren Blick
zu ihm auf. Und tief drinnen in diesem scheuen Blick
konnte er selig erschauernd eine bange heiße zitternde
Frage lesen.</p>

<p>Im j&auml;hen Jubelsturm seiner Gef&uuml;hle preßte er ihre
Hand an sein pochendes Herz. Und willenlos sank sie tief
err&ouml;tend an seine Brust&nbsp;...</p>

<p>Als sie dann sp&auml;ter die Geschenke besahen, sagte
Rudolf begl&uuml;ckt zu dem ganz wonneseligen alten Mutterl:</p>

<p>&raquo;Das sch&ouml;nste Geschenk hast doch du bekommen,
Mutter: Christine hat mich dir als guten Menschen wiedergegeben!&laquo;</p>

<p>Frau Betti aber sah leuchtenden Auges zu ihm und
zu Christinen auf und meinte mit stillem L&auml;cheln:</p>

<p>&raquo;<em class="g">Die</em> Mutter m&ouml;cht ich kennen, die heut gl&uuml;cklicher
ist als ich!&laquo;&nbsp;&ndash;</p>



<div class="center">
   <img src="images/border1.png"
   alt="border1" />
</div>
<p><span class='pagenum'><a name="Page_109" id="Page_109">[S. 109]</a></span></p>
<h2><a name="Der_Wohltaeter" id="Der_Wohltaeter"></a>Der Wohlt&auml;ter.</h2>


<p>&raquo;Einen Armen!&laquo; rief Dr. Fritz von Fritzburg zur T&uuml;r
seines &raquo;Salons&laquo; hinaus. &raquo;Frau Schwammerl,
wissen Sie mir keinen Armen? Einen versch&auml;mten
w&uuml;rdigen, recht braven Armen?&laquo;</p>

<p>&raquo;Wa&ndash;as?&laquo;</p>

<p>&raquo;Einen Armen sag ich! Ich will heut Wohlt&auml;ter
spielen!&laquo;</p>

<p>&raquo;Wohlt&auml;ter spielen?&laquo;</p>

<p>&raquo;Bitt Sie um Gottes willen, Frau Schwammerl,
schaun S' nicht so r&uuml;hrend verst&auml;ndnislos drein! Ich will
heut am Weihnachtsabend einen w&uuml;rdigen Armen beschenken
&ndash; verstehn Sie?&laquo;</p>

<p>&raquo;Versteh schon! Aber warum denn?&laquo;</p>

<p>&raquo;Ja, so verstehn Sie immer alles!&laquo;</p>

<p>&raquo;Bitt sch&ouml;n, Herr Doktor.&laquo;</p>

<p>&raquo;Na na!&laquo;</p>

<p>&raquo;Sie haben aber doch gesagt, daß Sie zur Tante
Hildegard gehn wern.&laquo;</p>

<p>&raquo;Und dort mit der s&uuml;ßen alten Jungfrau Whist spielen!
Brr! Lieber soll sie mich enterben! Hab auch so zu leben &ndash;
Gott sei dank!&laquo;</p>

<p>&raquo;Ja, aber zur &raquo;Pfeife&laquo;!&laquo;</p>

<p>&raquo;Sie wollen also durchaus jede edle Neigung in meiner
Brust ert&ouml;ten?&laquo;</p>

<p>&raquo;Aber, Herr Doktor! Ich bitt Sie!&laquo;</p>

<p>&raquo;Na also, dann&nbsp;...&laquo;<span class='pagenum'><a name="Page_110" id="Page_110">[S. 110]</a></span></p>

<p>&raquo;Ja, aber Ihr lieber Freund Brugger wird gwiß bei
der &raquo;Pfeifn&laquo; auf Sie warten!&laquo;</p>

<p>&raquo;Mein lieber Freund Brugger wird eben nicht bei
der &raquo;Pfeife&laquo; auf mich warten. Und die, die heute bei der
&raquo;Pfeife&laquo; auf mich warten, auf die pfeif ich.&laquo;</p>

<p>&raquo;Ja aber, wo ist denn der Herr Brugger heut?&laquo;</p>

<p>&raquo;Eingesponnen hat sich der Ungl&uuml;cksmensch.&laquo;</p>

<p>&raquo;Wa &ndash; as?&laquo;</p>

<p>&raquo;Eingesponnen hat er sich!&laquo;</p>

<p>&raquo;Bitt sch&ouml;n, was ist denn das, &raquo;eingesponnen&laquo;?&laquo;</p>

<p>&raquo;Wie sich eine Raupe einspinnt, das wissen Sie wohl?&laquo;</p>

<p>&raquo;Zu dienen, Herr Doktor!&laquo;</p>

<p>&raquo;Na sehn Sie, bei uns Junggesellen ist das umgekehrt:
der flotte freie Falter &raquo;Hagestolz&laquo; spinnt sich ganz unvermerkt
ein und kriecht eines Tages als abscheuliche Raupe
&raquo;Ehemann&laquo; vor uns andern herum.&laquo;</p>

<p>&raquo;Is aber das grauslich!&laquo;</p>

<p>&raquo;Nicht wahr?&laquo;</p>

<p>&raquo;Warten Sie nur, warten Sie nur, bald spinnen Sie
sich auch ein!&laquo;</p>

<p>&raquo;Ach lassen Sie jetzt das Variieren klassischer Zitate
und verschaffen Sie mir lieber einen recht netten Armen &ndash;
eine ganze Familie meinethalben! Ich hab keine Zeit mehr
zu vers&auml;umen &ndash; es ist ja schon halb sechs!&laquo;</p>

<p>Er verschwand wieder in seinem &raquo;Salon&laquo;.  Mit gehobenen
Gef&uuml;hlen sperrte er seinen Schrank auf, um daraus
das n&ouml;tige Geld zu entnehmen. Dabei pfiff er leise.
Ja ja, er war ein Mann, der im Bewußtsein seines vollen
Schrankes auf alles pfeifen konnte: auf seine Stellung als
Ministerial-Vizesekret&auml;r, auf die ganze Welt. Er &raquo;diente&laquo;
nur &raquo;um etwas zu sein&laquo;. Die Arbeit war ihm ganz Neben<span class='pagenum'><a name="Page_111" id="Page_111">[S. 111]</a></span>sache.
Und solche Herren Ministerialbeamte brauchten auch
gar nicht zu arbeiten. Es gen&uuml;gte, wenn sie alle Monate
ihren Gehalt behoben, t&auml;glich dem Amte einen kurzen
Besuch abstatteten, die anderen, die Arbeitsbienen, in ihrem
Fleiße aufhielten und sich im &uuml;brigen der &raquo;Gesellschaft&laquo;
widmeten &ndash; und dem Vergn&uuml;gen! So einer war der Doktor
von Fritzburg. Und es war schade um ihn. In seinem
Innern war er immerhin ein besserer Mensch, als all die
&raquo;feinen&laquo; seichten Kerle, mit denen er in Verkehr stand &ndash;
als all die koketten seelenleeren und nichts weniger als
spr&ouml;den Damen, denen er den Hof machte &ndash; wenn's ihn
just freute! Ja! Einem echten Weibe war er eben noch
nicht begegnet, der eitle Fant.</p>

<p>Als er gedankenvertieft &ndash; ein ganz ungew&ouml;hnlicher
Zustand bei ihm! &ndash; durch die Straßen schritt, fiel ihm
pl&ouml;tzlich der M&uuml;ller ein. Der war etwas Einzigartiges von
einem Menschen gewesen in seines Vaters vornehmem
Hause. Eine Art &raquo;M&auml;dchen f&uuml;r alles&laquo;. Er klopfte Teppiche,
machte alle G&auml;nge, schleppte unglaublich große Lasten und
war immer voll Humor &ndash; &raquo;an echta Weana.&laquo; Dieser
pr&auml;chtige Kauz wurde aber ganz pl&ouml;tzlich von der K&ouml;chin
des Hauses eingefangen und von der Stelle weg geheiratet.
&raquo;Aus dem Menschen will ich schon was machen!&laquo; hatte die
Agnes damals mit unglaublicher Zuversicht gesagt.</p>

<p>&raquo;Na, was wird sie wohl aus ihm gemacht haben?&laquo;
dachte Doktor Fritz sp&ouml;ttisch l&auml;chelnd, als er dieser Erz&auml;hlung
seiner verstorbenen Eltern gedachte. Er hatte sie, solange
Mama lebte, zu Weihnachten stets aufgesucht, die arme
kinderreiche Familie. Seit Mutters Tode aber ... Na,
du lieber Gott! Ein junger lebenslustiger Mann hat eben
anderes zu tun! Heute aber, heute will er wieder erscheinen
bei den armen Teufeln &ndash; als Engel des Wohl<span class='pagenum'><a name="Page_112" id="Page_112">[S. 112]</a></span>tuns!
Als großm&uuml;tiger Geber, ein Spender, ders
tun kann!</p>

<p>Wie sie da schauen werden die beiden Alten und der
Rudi, der Pepi, der Poldl, der Gustl, der Franzl und ...
noch einer &ndash; na! Ist gleich! Und die kleine Mizzi! Ja,
das war wirklich ein herziger Schneck gewesen, das!</p>

<p>Schon stand er in einem &raquo;Basar&laquo;, Abteilung &raquo;Kinderspielsachen&laquo;.
Puppen, Schaukelpferd, Trommel, Hampelm&auml;nnlein,
Wurstel und der lieben lustigen Dinge mehr,
waren bald gew&auml;hlt.</p>

<p>&raquo;Aushalten!&laquo; rief da Doktor Fritz pl&ouml;tzlich. &raquo;Aushalten!&laquo;</p>

<p>Verbl&uuml;ffte staunende fragende Blicke der dienenden
&raquo;Feen&laquo;.</p>

<p>&raquo;Ich kann das alles nicht brauchen. Bitte etwas f&uuml;r
&ndash; Erwachsene!&laquo;</p>

<p>Er hatte in seinem sch&ouml;nen Eifer n&auml;mlich vergessen,
daß die &raquo;armen Kleinen&laquo; mittlerweile ja auch groß geworden
sein mußten &ndash; &raquo;Rudi&laquo; und &raquo;Pepi&laquo; mußten sogar &auml;lter sein
als er! Vielleicht auch der &raquo;Poldl&laquo;.</p>

<p>&raquo;O bitte sehr!&laquo; sagten die &raquo;Feen&laquo; und wiesen nach
einer Glast&uuml;r. Er trat ein und stand in der Abteilung f&uuml;r
&raquo;Erwachsene&laquo;.</p>

<p>&raquo;Das geht ja wie im M&auml;rchen&laquo;, dachte sich Fritzburg.
Rasch, nerv&ouml;s, ohne viel Bedenken w&auml;hlte er.</p>

<p>&raquo;Aber Zigarren!&laquo;</p>

<p>&raquo;O bitte sehr!&laquo; sagte nun die &raquo;K&ouml;nigin&laquo; der &raquo;Feen&laquo; &ndash;
sie gefiel ihm! &ndash; &raquo;Johann, holen Sie dem Herrn Zigarren
von dr&uuml;ben!&laquo;</p>

<p>&raquo;Der Herr&laquo; unterhielt sich einstweilen in seiner eroberungslustigen
und siegessicheren Weise mit der &raquo;Feenk&ouml;nigin&laquo;.<span class='pagenum'><a name="Page_113" id="Page_113">[S. 113]</a></span></p>

<p>&raquo;Jetzt aber einen Wagen!&laquo;</p>

<p>&raquo;O bitte sehr! Johann, besorgen Sie dem Herrn einen
Wagen!&laquo;</p>

<p>&raquo;Fiaker? Komfortabla?&laquo;</p>

<p>&raquo;Alles eins!&laquo;</p>

<p>Der Doktor machte der &raquo;Feenk&ouml;nigin&laquo; das Kompliment,
daß sie nicht nur zaubern, sondern auch bezaubern
k&ouml;nne. Und ehe der grinsende Johann mit dem Wagen
erschien, hatte er ein Stelldichein erwirkt. Ja, er war
eben &raquo;ein verfluchter Kerl!&laquo; Ihm konnte <em class="g">keine</em> widerstehn!
Keine? Hm! Nun ja! Vor kurzem hatte ihn eine
gr&uuml;ndlich ablaufen lassen im Abendd&auml;mmer dr&uuml;ben im
Stadtpark. Dumme Gans! Auch <em class="g">die</em> wird nachgeben
m&uuml;ssen! Er hatte es sich in den Kopf gesetzt! Sie konnte
ihm nicht auskommen &ndash; er kannte ihren t&auml;glichen Weg.</p>

<p>Der Einsp&auml;nner, den Johann &raquo;brachte&laquo;, trat ein und
fragte:</p>

<p>&raquo;Is weit, gn&auml; Herr? I bin um siemi bst&ouml;llt.&laquo;</p>

<p>&raquo;Weit?    Himmel Herrgott!    Wo   wohnen denn diese
Leut nur gschwind!&laquo;</p>

<p>&raquo;Ja i waß nit!&laquo;   sagte   der Rosselenker &raquo;feanzerisch&laquo;.
Die Feen l&auml;chelten.</p>

<p>&raquo;No wirds?&laquo;   fragte  der Kutscher   jetzt  schon ungeduldig.
Als dem verzweifelten Doktor noch immer keine
Adresse einfiel, schnalzte der Fahrgewaltige laut mit der
Zunge und sagte lakonisch: &raquo;Dann suachn S' Ihna an
andarn! W&uuml;ha Br&auml;unl!&laquo;</p>

<p>&raquo;Halt! Also fahrn ma halt!&laquo;</p>

<p>&raquo;Nach Nußdorf naus?&laquo;</p>

<p>&raquo;Na, ins n&auml;chste Kaffeehaus! Dort werd ich im &raquo;Lehmann&laquo;
nachschaun.&laquo;<span class='pagenum'><a name="Page_114" id="Page_114">[S. 114]</a></span></p>

<p>&raquo;Den &raquo;Lehmann!&laquo; Wohnungsadressen!&laquo; rief Doktor
Fritzburg dem h&auml;ndereibenden Kellner im &raquo;n&auml;chsten Kaffeehause&laquo;
zu.</p>

<p>&raquo;Schackerl, den &raquo;Lehmann!&laquo; Was belieben sonst?&laquo;</p>

<p>&raquo;Was Sie wollen!&laquo;</p>

<p>Der &raquo;Lehmann&laquo; kam.</p>

<p>&raquo;Ma &ndash; Me &ndash; Mi &ndash; Mo &ndash; M&uuml; &ndash; &ndash; M&uuml;ller!&laquo;</p>

<p>So! Zwei &ndash; drei Spalten voll &raquo;M&uuml;ller!&laquo;</p>

<p>Wie hieß jener M&uuml;ller nur? Richtig, Josef! Zehn &ndash;
f&uuml;nfzehn &ndash; zwanzig &raquo;Josef M&uuml;ller&laquo;!</p>

<p>&raquo;Daß der Ungl&uuml;cksmensch aber auch M&uuml;ller heißen
muß!&laquo; rief der gepeinigte &raquo;Wohlt&auml;ter&laquo; halblaut vor sich hin
und schlug mit der Faust auf die unglaublich vielen
&raquo;M&uuml;ller&laquo; ein.</p>

<p>&raquo;Was manan S' denn f&uuml;r an M&uuml;ller, Herr Nachbar?&laquo;,
fragte jetzt ein beh&auml;biger Herr vom Nebentische sehr
freundlich.</p>

<p>An der T&uuml;r erschien aber schon das unheimlich große
runde blaurote Gesicht des ungeduldigen Einsp&auml;nners.</p>

<p>&raquo;Gn&auml; Herr, Zeit is! I vasam sunst mei bst&ouml;llte
Fuahr!&laquo;</p>

<p>&raquo;Gleich! Gleich! Welchen M&uuml;ller, fragen Sie? Ja,
mein Gott! Sie kennen ihn ja doch nit!&laquo;</p>

<p>&raquo;No, sagn k&ouml;nnen Sies ja doh! D&ouml;s kost ja nix! I
kenn n&auml;mli an Josef M&uuml;ller.&laquo;</p>

<p>&raquo;Der, den ich meine, hat eine Menge Kinder: Rudi,
Pepi, Poldl, Gustl, Franzl und ein M&auml;derl, Mizzi heißts.&laquo;</p>

<p>&raquo;Und a Frau, geltn S', a recht a riegelsame resche
Frau, die nach jedn zehntn Wurt sagt: &raquo;No wia-r-i halt
sag!&laquo;</p>

<p>&raquo;Ja, die is! Die ists!&laquo;</p>

<p>&raquo;Na, alsdann! Warum sagn S' denn d&ouml;s nit glei?&laquo;<span class='pagenum'><a name="Page_115" id="Page_115">[S. 115]</a></span></p>

<p>&raquo;Bitte, wo wohnt denn der Mann?&laquo;</p>

<p>&raquo;In Margaretn drentn, wo er schon seit dreißg Jahr
wohnt. In der Gartengass'n Numaro 5.&laquo;</p>

<p>&raquo;A, richtig ja!&laquo;</p>

<p>&raquo;No also! An andersmal mirkn S' Ihna die Adreß
von Ihnari Kundschaften besser!&laquo;</p>

<p>&raquo;Der Kerl schaut mich gar f&uuml;r einen Ladenschwengel
an!&laquo; dachte der gute Doktor erheitert und doch ein wenig
gekr&auml;nkt. Seine Intelligenz war beleidigt worden.</p>

<p>&raquo;Fahr ma, gn&auml; Herr?&laquo;</p>

<p>&raquo;Ja, fahr ma!&laquo;</p>

<p>&raquo;Nit amal bedankn kann si der Lackl!&laquo; rief ihm der
gef&auml;llige Auskunftgeber laut und zornig nach.</p>

<p>Nun mußte der durch den Einsp&auml;nner rasch hinausgedr&auml;ngte
&raquo;Wohlt&auml;ter&laquo; hell auflachen. Mit Aufwand aller
Beredsamkeit und Anpreisung eines &raquo;aber schon <em class="g">sehr</em> feinen
Trinkgeldes&laquo; konnte er den brummigen Kutscher bewegen,
noch vor einer Delikatessenhandlung stehn zu bleiben. Als
sie endlich in der stillen Gartengasse anlangten, schneite es
lustig.</p>

<p>Der Hausmeister erschien dienstbeflissen und half die
schwere Menge &raquo;Packln&laquo; hinauftragen. <em class="g">Hinauf?</em> Ja, die
M&uuml;llers wohnten jetzt im ersten Stock! &raquo;Na freilich, in so
einem Haus kann man sich das schon leisten!&laquo; dachte Fritzburg
etwas hochm&uuml;tig. Als aber der durch das Trinkgeld
geradezu liebensw&uuml;rdig gemachte Hausmeister in das dunkle
Vorzimmer hineinrief: &raquo;Gn&auml; Frau! Gn&auml; Frau! Es is wer
kumma!&laquo;, war ihm das denn doch zu viel. Die ehemalige
K&ouml;chin &ndash; &raquo;gn&auml; Frau!&laquo; Er h&auml;tte beinahe laut aufgelacht,
hatte aber dazu keine Zeit finden k&ouml;nnen: durch die rasch
aufgerissene T&uuml;r st&uuml;rmte eine ziemlich groß gewachsene Frau
auf ihn zu und dr&uuml;ckte ihm mit dem hellfreudigen Rufe:<span class='pagenum'><a name="Page_116" id="Page_116">[S. 116]</a></span>
&raquo;Gr&uuml;aß di Gott, Gustl!&laquo; einige kr&auml;ftige K&uuml;sse auf die
Lippen, daß es nur so schmatzte.</p>

<p>&raquo;Aber Frau M&uuml;ller! Was tun S' denn?&laquo;</p>

<p>&raquo;Jessas Maria! Wer is eppa denn?&laquo;</p>

<p>&raquo;Ich bins! Wissn S', der Fritzburg, der kleine Fritzerl
aus der Maximilianstraße.&laquo;</p>

<p>&raquo;Was? Der klane Fritzl? Den i auf'n H&auml;ndn tragn
hab, und der allweil in Lutschl n&ouml;t m&ouml;gn hat und allweil
&raquo;Mima&laquo; statt &raquo;Mama&laquo; gsagt hat? Na wia-r-i halt sag!&laquo;</p>

<p>&raquo;Ja, der!&laquo;</p>

<p>&raquo;No, is aber d&ouml;s liab von Ihna! Da muß i Ihna ja
glei noh a Bußl gebn!&laquo;</p>

<p>&raquo;Halt! Sie zerbrechen mir ja alles! Da schaun S' her!&laquo;</p>

<p>Nun ging ein Fragen los, ein Bewundern und Verwundern,
ein Lachen und Freudengeplapper, ein Ger&uuml;hrtsein
und verz&uuml;cktes Schluchzen. Das besorgte alles Frau M&uuml;ller
&ndash; der gute Doktor brauchte bloß zu staunen, rang nach Atem
und w&uuml;nschte in Gottes Namen lieber bei der etwas weniger
lebhaften Tante Hildegard zu sein oder wenigstens bei der
&raquo;Pfeife&laquo;. Wie da loskommen?! Und wenn die andern
auch so, so &ndash; &raquo;lebhaft&laquo; w&auml;ren! Du lieber Gott!</p>

<p>Um den Sturzbach ihrer Rede wenigstens abzulenken,
fragte er nach den &raquo;Kindern&laquo;.</p>

<p>Da erfuhr er denn zu seinem sprachlosen Erstaunen,
daß der &raquo;Rudi&laquo; nicht etwa ein armer Tagl&ouml;hner oder
Dienstmann, sondern &ndash; Professor sei. Der habe ein recht
liebes Frauerl, &raquo;das kan Stolz net kennt.&laquo; Der &raquo;Pepi&laquo; aber
&ndash; der Medizin-Doktor war, habe eine, die so &raquo;gar net zu
uns paßt&laquo;. &raquo;Liawi Kinderln&laquo; aber h&auml;tten sie beide. Nur
seien jene des Professors &raquo;so viel brav&laquo;, w&auml;hrend die vom
&raquo;Pepi&laquo; &raquo;grad tun, als warns die reinen Grafn&laquo;. Der
k&auml;me auch seltener zu ihnen, der &raquo;Pepi&laquo;. Er t&auml;t schon<span class='pagenum'><a name="Page_117" id="Page_117">[S. 117]</a></span>
m&ouml;gn &ndash; aber ... &raquo;Ja, mein Gott, a Doktor braucht a
reichi Frau! No, wia-r-i halt sag!&laquo;</p>

<p>&raquo;Na und der Poldl &ndash; der Leopold, wollt ich sagen?&laquo;</p>

<p>&raquo;Ja, der Poldl!&laquo; Die Mutteraugen leuchteten. Der sei
Elektrotechniker, gut angestellt und so t&uuml;chtig, &raquo;daß 's a wahre
Freud is.&laquo; Der Gustl hingegen sei Bahnbeamter &ndash; und
den habe sie eben jetzt erwartet. Er m&uuml;sse jeden Augenblick
kommen.</p>

<p>&raquo;Und der Franz?&laquo; fragte Fritzburg immer gespannter.</p>

<p>Der Franz war &raquo;Wasser-Inschenir&laquo; beim Magistrat &ndash;
&raquo;aa a ganz t&uuml;chtiger Kampl.&laquo;</p>

<p>&raquo;Und der &ndash; wie heißt der kleine J&uuml;ngste?&laquo;</p>

<p>&raquo;Den Edi meinen S'?&laquo;</p>

<p>&raquo;Ja, den Edi! Richtig, Edi!&laquo;</p>

<p>&raquo;Ach der! Der macht uns wohl a kleins bißl Sorgen.&laquo;</p>

<p>&raquo;Ist er leicht gar mißraten?&laquo;</p>

<p>&raquo;A beilei! Aber a wengerl flott is er halt! Er is noh
Student, wissn S' auf der Universit&auml;t.&laquo;</p>

<p>&raquo;Na, das macht nix &ndash; Ihre Kinder k&ouml;nnen gar nit
schlecht sein!&laquo;</p>

<p>&raquo;Das is schon richti,&laquo; sagte Frau M&uuml;ller einfach und
seufzte leise auf. &raquo;Aber a Schlankl is der Edi doch &ndash;
wissn S', er tut dichten!&laquo;</p>

<p>&raquo;Aha! Deshalb!&laquo;</p>

<p>&raquo;Ja, die Dichter sein halt alle a weng &raquo;Lumpn&laquo; &ndash;
und d&ouml;s f&uuml;rcht i halt!&laquo;</p>

<p>&raquo;Aber Frau M&uuml;ller! Und was ist es denn mit der
Mizzi, der Ganz-J&uuml;ngsten?&laquo;</p>

<p>&raquo;Ja, die Mizzi! Ja, die Mizzi!&laquo;</p>

<p>Dem Herrn Ministerial-Vizesekret&auml;r wurde es f&ouml;rmlich
warm ums Herz, als er das gl&uuml;ckliche Mutterantlitz betrachtete,
das l&auml;chelnde, das freudestrahlende Mutterangesicht.<span class='pagenum'><a name="Page_118" id="Page_118">[S. 118]</a></span>
Wie lange, lange ists her, daß er nicht mehr in das liebe
sanfte Angesicht seiner Mutter schaute? Ach ja!</p>

<p>&raquo;Was ist denn die?&laquo; fragte er warmf&uuml;hlig.</p>

<p>&raquo;Die? Die ist B&uuml;rgerschullehrerin! Sie, Herr Doktor,
die m&uuml;ssn S' sehn! Da wern S' schaun!&laquo;</p>

<p>&raquo;Ist sie so h&uuml;bsch?&laquo;</p>

<p>&raquo;Ach was, &raquo;h&uuml;bsch&laquo;! Pah &ndash; &raquo;h&uuml;bsch&laquo;! Eine Sch&ouml;nheit
is 's! Marand Josef! I vers&uuml;nd mi ja grad! No wia-r-i
halt sag!&laquo;</p>

<p>&raquo;Das is ka S&uuml;nd, Frau M&uuml;ller. Und wissn S' &ndash;
sch&ouml;ne M&auml;dls, die seh ich auch gern &ndash; ja-a!&laquo;</p>

<p>&raquo;Glaubs schon. Aber das sag ich Ihnen glei: spassn
laßt die Meine nit! Die waß, wers is!&laquo;</p>

<p>&raquo;I bin wirkli schon neugierig! Na, und was is 's denn
eigentlich mitn &raquo;Herrn&laquo; M&uuml;ller?&laquo;</p>

<p>Der sei jetzt &raquo;Pensionist&laquo;, wie der Professor immer
lachend sage. Alle Kinder helfen zusammen, um den
Eltern, die sich fr&uuml;her um sie gerackert und geplackt h&auml;tten,
das Dasein so angenehm wie m&ouml;glich zu machen. Die
Schwiegertochter Anna, &raquo;in Professor sei liabs Frauerl&laquo;
verg&ouml;ttere ihre Schwiegermutter geradezu ... Jawohl!</p>

<p>Endlich kam der gute beh&auml;bige M&uuml;ller nach Hause und
endlich auch &ndash; Mizzi. Als der Doktor die erblickte, gab
es ihm einen &raquo;damischen Riß&laquo; &ndash; das war ja jene eine
Einzige, die ihn ablaufen ließ, als er ihr &raquo;nachstieg&laquo;, ihr
&raquo;zusetzte&laquo; und endlich &ndash; frech war mit ihr! Wie eine
beleidigte K&ouml;nigin hatte sie sich damals vor ihm aufrichtet
und ihn mit einer Geb&auml;rde und mit einem Blick abgewiesen,
dem er gehorchen <em class="g">mußte</em>.</p>

<p>Mizzi hatte draußen erfahren, welcher &raquo;Wohlt&auml;ter&laquo;
drinnen im Zimmer sei. Freudig trat sie &uuml;ber die Schwelle<span class='pagenum'><a name="Page_119" id="Page_119">[S. 119]</a></span>
&ndash; wie erstarrt stand sie vor dem rasch erkannten &raquo;galanten
Herrn&laquo;.</p>

<p>Mit feinem Takte, den er bewundern mußte, verwischte
aber das sch&ouml;ne stattliche M&auml;dchen rasch das Peinliche
der Lage und benahm sich den ganzen Abend wie
eine &raquo;vollendete Dame&laquo;.</p>

<p>Es kam Gustl, der Eisenbahner, Edi, der Dichter,
Poldl, der Elektrotechniker, und sp&auml;ter auch der &raquo;Herr Professor&laquo;,
ein fideles fesches Haus, wie alle andern. Mizzi
spielte in wahrhaft k&uuml;nstlerischer Weise Klavier, Edi k&ouml;niglich
die Geige und die anderen Br&uuml;der sangen, beinahe wie
die Operns&auml;nger. Lustig wars und so gem&uuml;tlich, so anheimelnd,
so ungezwungen harmlos, daß sich Fritz, als er
sp&auml;t nachts durch die stillen Straßen auf dem weißen weichen
mondscheinbegl&auml;nzten Schneeteppich heimw&auml;rts duselte, mit
Wehmut und Freude sagen mußte, so unbefangen frohe
Stunden habe er schon lange nicht mehr erlebt &ndash; so warm
gem&uuml;tliche aber wohl noch nie! Er kam sich innerlich
so arm vor gegen diese heiteren pr&auml;chtigen nat&uuml;rlichen
Menschen. Und neben dem stolzen sch&ouml;nen M&auml;dchen &ndash; so
klein, so unwichtig und ganz und gar unsicher.</p>

<p>N&auml;chsten Tages aber war er auf Mizzi w&uuml;tend. Es
kam ihm zum Bewußtsein, wie herablassend milde sie ihn
behandelte, wie vornehm nachsichtig &ndash; ihn &raquo;den Wohlt&auml;ter
aus Laune und Langweile&laquo;. Als sie ihm dieses b&ouml;se Wort
sagte, l&auml;chelte ihr rosiger Mund, ihr großes leuchtendes
Blauauge aber blickte ernst dabei, abweisend &ndash; schier mitleidig!</p>

<p>Das verdroß ihn. Aber in seinem Innern wurde ein
Sehnen wach. Und es wuchs mit jedem Tage und trieb ihn
hinaus in die stille schmale Gasse, in der die alten kleinen
H&auml;user neben modernen Zinskasernen so bescheiden traulich<span class='pagenum'><a name="Page_120" id="Page_120">[S. 120]</a></span>
stehn &ndash; steinerne Erinnerungen an das alte gem&uuml;tliche
Wien. Er log sich selbst vor, daß er ja nur Edi, den Dichter,
besuchen wolle, &raquo;der wirklich ganz nette Sachen mache und
die Geige spiele, wie nicht bald einer&laquo;. Tief verletzt durch
des stolzen M&auml;dchens vornehm abweisendes Wesen, ging er
jedesmal mit dem festen Vorsatze davon, <em class="g">niemals</em> wieder
zu kommen.</p>

<p>Alle Qualen der Eifersucht, all die bittere Pein des
Verschm&auml;hten mußte er durchleiden. Edi, der Dichter, sah
das lange mit an. Endlich &ndash; es war an einem lauen Fr&uuml;hlingsabend
&ndash; sagte er zu dem &auml;lteren Freunde ernst:</p>

<p>&raquo;Ich sehe, du leidest durch sie. Aber glaub mir, du
bist ihr nicht so gleichg&uuml;ltig, als sie tut. Ich kenne sie genau.
Sie kann nur nicht die Ueberzeugung gewinnen, daß du
<em class="g">wirklich</em> gut bist, daß du wohlt&auml;tig sein k&ouml;nntest aus dir
selbst heraus, kurz, sie h&auml;lt dich f&uuml;r einen etwas seichten
Menschen &ndash; und die mag sie nicht. Ich rate dir: sei fest,
mannhaft trotzig, zeig es ihr nicht, daß du leidest durch sie
und gib dich ganz, wie du bist &ndash; das heißt, streife alles Gemachte
und Gezierte ab und schau in dich hinein, ob du
wirklich ein ganzer Kerl bist &ndash; ein ganzer <em class="g">Mann</em>. Und
lerne <em class="g">arbeiten</em>! Dann kanns nicht fehlen!&laquo;</p>

<p>Diese Rede erf&uuml;llte ihn anf&auml;nglich mit geheimem Ingrimm.
Der &raquo;junge Bursche&laquo;, der &raquo;gr&uuml;ne Junge&laquo;, wagte
es, so zu ihm zu sprechen &ndash; zu ihm, dem Ministerial-Vizesekret&auml;r!
Er glaubte <em class="g">herabgestiegen</em> zu sein zu all
diesen &raquo;Vorstadtsleuten&laquo; und f&uuml;hlte mit jedem Tage mehr,
daß sie <em class="g">alle</em> &uuml;ber ihm standen, daß selbst die beiden wackeren
Alten trefflichere Menschen waren, als so manche aus der
&raquo;feinen Gesellschaft&laquo;, in der er verkehrte.</p>

<p>Endlich gestand er sich das alles ehrlich ein. Und allgemach
vollzog sich nun in ihm eine sch&ouml;ne tiefe Wandlung:<span class='pagenum'><a name="Page_121" id="Page_121">[S. 121]</a></span>
er erlebte die Auferstehungsfreuden seines inneren Menschen.
Und daraus erwuchs ihm die Kraft, um das pr&auml;chtige warmherzige
M&auml;dchen ernstlich und mannesstolz zu ringen. Es
war ein harter, f&uuml;r ihn oft verzweifelter Kampf, ein
Kampf, der ihm die Seele, die darbende verarmte Seele, im
tiefsten Grunde aufw&uuml;hlte und l&auml;uterte. Endlich errang er
sie. Es war am Weihnachtsabend, ein volles Jahr nach
seinem ersten Besuche, als sie ihm als k&ouml;stliches Weihnachtsgeschenk
das Gest&auml;ndnis machte:</p>

<p>&raquo;<em class="g">Seelisch</em> geh&ouml;re ich dir l&auml;ngst an. Ich w&auml;re aber
<em class="g">nie</em> die Deine geworden, h&auml;tte ich gefunden, daß wir nicht
zusammenpassen. Lieber h&auml;tt ich mit mir gerungen, lieber
w&auml;r ich allein geblieben! Glaube mir, ich habe mit dir gelitten.
Aber ich konnte dir die Qual nicht ersparen. Sie war
notwendig!&laquo;</p>

<p>Ja, sie <em class="g">war</em> notwendig! Er hat dies nicht nur ihr
zugestanden, sondern auch &ndash; mir.</p>



<div class="center">
   <img src="images/border3.png"
   alt="border3" />
</div>
<p><span class='pagenum'><a name="Page_122" id="Page_122">[S. 122]</a></span></p>
<h2><a name="Am_Wege" id="Am_Wege"></a>Am Wege.</h2>


<p>Wie ist das gewesen? Wie ist das nur gewesen ...
Weit, weit zur&uuml;ck wanderten seine Gedanken. Bis
in die Tage der Jugend, in die sonnigen stillen,
ach so sch&ouml;nen, sch&ouml;nen Tage der Jugend&nbsp;...</p>

<p>Seine Hand glitt von dem liebreizenden Blondk&ouml;pfchen
des Wirtst&ouml;chterleins langsam herab. Und die Kleine,
die ihm diese Erinnerungen in der Seele wachrief, so daß sie
aufstanden wie aus langem Schlaf, die liebe Kleine sah scheu
und groß&auml;ugig zu ihm auf. Sah, wie sein Blick weltfremd
in unfaßbare Fernen ging, und der lange angegraute Bart
&uuml;ber seiner Brust seltsam zitterte. Da er sich nicht regen
wollte, schlich sie langsam zur T&uuml;r. Dort schaute ihre scheue
Hoffnung nochmals und wieder und wieder zur&uuml;ck. Endlich
huschte sie hinaus. Und hatte sein vergessen.</p>

<p>Der Mann aber dort in der dunklen Ecke lauschte der
Erinnerung. Und die sprach: So wars: die Lichter brannten
noch auf dem kleinen Tannenbaum, da war sie her&uuml;bergekommen
aus dem großen Hause, das sie das Schloß
nannten. War gekommen, so hold, so still und so scheu, wie
vorhin da das blonde Wirtst&ouml;chterlein. Und vorher, wie
oft, wie so oft war sie da gekommen zu ihm, dem großen
Knaben, und hatte sich von ihm erz&auml;hlen lassen von all den
wundersamen Dingen, die seine d&auml;mmernde Kinderseele
schaute und schuf. An jenem Weihnachtsabend aber war
das ganz seltsam. Da kam sie so still und so feierlich. Und
hatte ihn fl&uuml;sternd gefragt: Weißt du, wo das Gl&uuml;ck wohnt?</p>

<p>Er sah in die Ferne und sah bunte M&auml;rchenwelten
aufsteigen. Dort, dort wohl wohnte das Gl&uuml;ck. Wo denn<span class='pagenum'><a name="Page_123" id="Page_123">[S. 123]</a></span>
wohl sonst? Sie aber sprach wieder leise: &raquo;Das Gl&uuml;ck
wohnt bei euch.&laquo; Da fielen die M&auml;rchenwelten in seiner
Seele j&auml;h in Nacht und Finsternis. Und er sah nach der
kleinen blonden Freundin &ndash; schier b&ouml;se. &raquo;Wer, wer sagt
dir das, Elsa? Wer sagt Dir das?&laquo;</p>

<p>Und von ihren Lippen kam es zaghaft: &raquo;Die Mutter.&laquo;</p>

<p>Wie sie das sagte damals! Ihre Seele weinte dabei.
Und langsam, langsam stiegen aus den bangen Kinderherzen
die Tr&auml;nen in die großen scheuen Augen.</p>

<p>So war das damals. Und sie hatte geweint dabei.
Hatte geweint, weil in ihrem großen sch&ouml;nen Hause das
Gl&uuml;ck nicht wohnte. Dort wohnte der Unfrieden. Auf leisen
Sohlen schlich das Leid dort durch die vielen sch&ouml;nen Zimmer,
wo so viel, o so unausdenkbar viel Gl&uuml;ck und Freud' h&auml;tten
wohnen k&ouml;nnen. So dachte er damals und war dem stolzen
herrischen Manne gram, durch den die stille blasse Frau,
der kleinen Freundin Mutter, so viel hatte erdulden m&uuml;ssen.</p>

<p>Und die, die hatte gesagt, bei ihnen, in ihrem kleinen
H&auml;uschen wohne das Gl&uuml;ck. Der Knabe konnte das nicht
fassen. Der J&uuml;ngling begriff's. Ja, das Gl&uuml;ck wohnte bei
ihnen, wohnte so lange ungetr&uuml;bt bei ihnen, als der Vater
lebte, und hatte ihm so lange ungetr&uuml;bt gebl&uuml;ht, bis der Vater
von dr&uuml;ben, der herrische Mann, zwischen ihn und Elsa getreten
war. Stolz gab er ihm zu wissen: f&uuml;r so armer Leute
Sohn sei ihm seine Tochter zu gut. Er solle lassen von ihr,
wolle er nicht haben, daß er rauher k&auml;me als dies erste Mal
&ndash; es w&auml;re denn, so f&uuml;gte er sp&ouml;ttisch hinzu,  er k&auml;me als
reicher Mann wieder. Da rief der Trotz aus dem J&uuml;ngling:
ja, das werde er! Er werde erst wiederkommen zu ihm,
wenn er ihm ebenb&uuml;rtig sei in den St&uuml;cken, die ihm, dem
Geldstolzen, so &uuml;ber alles gingen. Er werde erst wiederkommen,
bis er so reich, reicher sei als er selber.<span class='pagenum'><a name="Page_124" id="Page_124">[S. 124]</a></span></p>

<p>Und so war er den Weg gegangen, den harten Weg,
den der Bettelstudent gehn muß durch all die Lehrschulen,
bis sie ihn reif erkl&auml;rten f&uuml;r die Schule des Lebens. Das
bescheinigten sie ihm mit dem Diplom eines Ingenieurs.
Der Staat bot ihm eine bescheidene Stelle. Er schlug sie aus.
Er mußte ja den Weg gehn, der zum Reichtum f&uuml;hrt. Und
der ist lang und hart und m&uuml;hselig, ist ein Weg in die Irre,
wenn nur immer die eigene T&uuml;chtigkeit die F&uuml;hrerin ist und
nicht auch das blinde Gl&uuml;ck. Und so wanderte er. Und mit
ihm wanderten treu und unverdrossen Sorge und Entt&auml;uschung.
Vor ihm her aber zogen immer Sehnsucht und
Hoffnung. Und lockten und lockten. Immer wieder, immer
und immer wieder.</p>

<p>Und zu Hause warteten sie. Mutter und Braut. Die
stille blasse Frau im Schlosse dr&uuml;ben war zu m&uuml;de geworden.
Sie hatte nur auf den Tod gewartet. Den Erl&ouml;ser. Weit,
weit weg war er damals von der Heimat &ndash; und viel, o viel
weiter noch von seinem Ziele. Da endlich, endlich l&auml;chelte
ihm das Gl&uuml;ck. Weit draußen war's, in den Niederlanden.
Und endlich, endlich gelang das Große, das Ersehnte: er
konnte seiner Gesellschaft eine Erfindung zur Verf&uuml;gung
stellen, die einen Geldstrom in ihre Kassen lenkte und ihn
selbst zum reichen Manne machte. Noch ließen sie ihn nicht
frei. Noch mußte er an der Spitze des ins Riesenhafte gewachsenen
Unternehmens bleiben. Erst wenn alles in den
festen Bahnen strammer Ordnung und sicherer Gew&ouml;hnung
sei, k&ouml;nne er frei werden. Kaum, daß sie ihn &uuml;ber die Weihnachtsfeiertage
ziehen ließen. Seiner Sehnsucht nach&nbsp;...</p>

<p>Verwundert blickte er um sich. Und traulich nicht &ndash;
schier fremd gr&uuml;ßte ihn die kleine d&uuml;rftige Wirtsstube, die
einstens den armen Bettelstudenten so froh gegr&uuml;ßt hatte.
Ein Fremder in der Heimat. Niemand kannte ihn. Und<span class='pagenum'><a name="Page_125" id="Page_125">[S. 125]</a></span>
niemand sollt' ihn erkennen! Freude rief's in ihm und
Trotz. Sie, sie sollten ihn zuerst begr&uuml;ßen &ndash; seine Berge!
Und dann Mutter und Braut.</p>

<p>Da h&ouml;rte er draußen in der großen Gaststube die
M&auml;nner durcheinander sprechen. Dies und das. Nicht was
sie sprachen, wollt' er erlauschen &ndash; nur erfreuen wollt' er
sich an der solange, lange entbehrten heimatlichen Mundart.
Eben wollt' ihn diese Freude hinausziehen zu den M&auml;nnern.
Da h&ouml;rte er einen sagen: &raquo;Also hat sie's halt auch dermacht,
die alt' Brunnerin.&laquo; &ndash; &raquo;Ja ja,&laquo; sagte drauf bed&auml;chtig ein
anderer, &raquo;hab's schon g'h&ouml;rt. Gestern is verstorben. A recht
a traurig's Weihnachten das.&laquo;</p>

<p>Da war der Mann drinnen bleich geworden. Sein
Herz stand schier still. Er ging zu den M&auml;nnern hinaus.</p>

<p>&raquo;Meint ihr die Frau Brunner dr&uuml;ben, die in Almau?&laquo;</p>

<p>&raquo;Dieselbige, wuhl.&laquo; Sie sahen erstaunt nach ihm.</p>

<p>Er aber warf den Pelz um seine Schultern und ging
hastig zur T&uuml;r hinaus. Die M&auml;nner, die am Postschlitten
arbeiteten, um die gebrochene Kufe wieder brauchbar zu
machen, schauten ihm staunend nach. &raquo;Wird ihm halt doch
die Zeit lang worden sein und er geht ein St&uuml;ckerl voraus.&laquo;
So meinten sie.</p>

<p>Die lange Verz&ouml;gerung, die durch den kleinen Unfall
eingetreten war, hatte ihn sehr verdrossen. Jetzt war es
ihm gleich. Die Mutter wartete ja nimmer. Und Elsa
wußte noch gar nicht, daß er kam. Er hatte bloß der Mutter
geschrieben. Elsa sollte erst gerufen werden, wenn die Lichter
brannten am Baum. Wenn die Lichter brannten ... Nun
brannten wohl nur zwei Kerzen im ganzen Hause. Sie
brannten zu H&auml;upten der Mutter. Sie hatte ihn nicht mehr
erwarten k&ouml;nnen&nbsp;...</p>

<p>M&uuml;de trug er das junge schwere Leid &uuml;ber den Schnee<span class='pagenum'><a name="Page_126" id="Page_126">[S. 126]</a></span>
in den wallenden Nebel hinein. Da rief die Stimme der
Wirtin hinter ihm her: &raquo;Herr Brunner! Herr Brunner!&laquo;
Sie hatte ihn also nachtr&auml;glich doch erkannt. Wohl an
seinem j&auml;hen Erschrecken und Erbleichen.</p>

<p>Er schlug rasch einen Nebenweg ein. Der Schlitten
sollte ihn nicht einholen. Er wollte nicht, daß das unbeholfene
Mitleid dieser guten Leute zu ihm spreche.</p>

<p>&raquo;Herr Brunner! Herr Brunner!&laquo; rief die Wirtin
wieder. Und &raquo;Herr Brunner! Herr Brunner!&laquo; rief eine tiefe
m&auml;nnliche Stimme langgedehnt seinen Namen. Und die
Stimmen klangen ihm durch den Nebel wie aus weiter unermeßlicher
Ferne und klangen ihm nicht wie Menschenstimmen.
Hinter ihm tastete das Mitleid, vor ihm schritten
Leid und Weh und in ihm war alle Freude erstorben. Die
Mutter konnte den Sohn nimmer erwarten&nbsp;...</p>

<p>Da stand pl&ouml;tzlich ein ungeheurer Zorn in ihm auf
wider den Mann, der ihn einst vom blumigen Weg hinweggedr&auml;ngt
hatte auf die steinige staubige Straße, auf der die
Menschen nach Geld und Gut und Reichtum jagen.</p>

<p>Wohl: er hatte es erjagt, dieses &raquo;Gl&uuml;ck&laquo; &ndash; aber <em class="g">wie</em>
kam er heim! Ein armer, jammervoll armer Reicher! In
den f&uuml;nfzehn Jahren des K&auml;mpfens und Ringens, des
Hoffens und Verzweifelns war seine Seele fl&uuml;gellahm geworden.
Und schlecht, schlecht war er geworden da draußen
im w&uuml;sten Kampfe, im gierigen Losst&uuml;rmen auf das eine,
eine niedere und ach so schwer erreichbare Ziel: das <em class="g">Mitfreuen</em>
hatte er schier verlernt &ndash; das Mitfreuen an dem
ehrlichen Erfolg anderer. Und mehr als einmal war er
dem gierigsten und schadenfreudigsten Sieger &uuml;ber den Edelsinn
erlegen: dem Neid. Wie ein Almosen warf ihm das
Leben endlich Gold hin, nachdem es ihm vorher den Reichtum
der Seele geraubt hatte. Fr&uuml;hen Altersschnee in Haar<span class='pagenum'><a name="Page_127" id="Page_127">[S. 127]</a></span>
und Bart &ndash; ein Irrwanderer, kehrte er heim. Und daran
war nur er schuld, er, der hartherzige geldstolze Mann ...
Niemand als der? Niemand sonst als dieser Mann?</p>

<p>Da schritt die Reue neben ihm und fl&uuml;sterte ihm zu:
&raquo;Denk daran! Ist sie nicht gekommen? Ist sie nicht zu dir
gekommen in die Fremde mit einem gar warmen, gar lieben
Brief? &raquo;Liebster,&laquo; so hat sie zu dir gesprochen, &raquo;ich bin
nun m&uuml;ndig, der v&auml;terlichen Gewalt entwachsen. Das kleine
Verm&ouml;gen der Mutter ist mein. Es sch&uuml;tzt uns vor Not
und Armut &ndash; komm, o komm! Laß den freudent&ouml;tenden
Kampf nach Geld und Gut und komm! Such dir in der
Heimat eine bescheidene Stelle und laß uns unser Heim
errichten. Drinnen wird das Gl&uuml;ck wohnen, das leuchtende
seelenerw&auml;rmende Gl&uuml;ck, wie es einst gewohnt hat bei deinen
Eltern.&laquo; Und du, du hast gejubelt. Da aber b&auml;umte sich
dein Stolz auf und dein Trotz. Du wolltest dich nicht dem&uuml;tigen,
wolltest nicht als Besiegter hintreten vor den Mann, der
nur Spott und Hohn f&uuml;r dich gehabt h&auml;tte. Und du gingst
den steinigen ausgedorrten Weg weiter. <em class="g">Durftest</em> du
das? Durftest du <em class="g">ihr</em> und durftest du der Mutter all die
lichten Stunden nehmen, die ihnen geworden w&auml;ren, h&auml;ttest
du der Stimme der Liebe und nicht der Stimme des Trotzes
gefolgt? Durftest du das? Wogen dir Spott und Hohn dieses
Mannes mehr, stand dir dein Ehrgeiz h&ouml;her als all die
Freuden, die du erleben und geben h&auml;ttest k&ouml;nnen? Die
stillen sonnigen Freuden, die die Tausende, die dem gleichen
Ziele zuwanderten und zuwandern, nie und nimmer erleben
und geben k&ouml;nnen?&laquo;</p>

<p>So sprach die Reue. Und ihm war, als schritten ungesehen
im Nebel neben ihm all die ungez&auml;hlten Hunderttausende,
die vor ihm und mit ihm denselben steinigen Weg
gewandert sind &ndash; und am Wege liegen blieben. Ein Grausen<span class='pagenum'><a name="Page_128" id="Page_128">[S. 128]</a></span>
&uuml;berkam ihn. Wie oft war er selber daran gewesen, umzusinken
und zu verschmachten. Er wagte nicht aufzuschauen.
Furcht hatte die Reue abgel&ouml;st. Sie lauerte nur darauf, ihm
im Nebel die bleichen starren Gesichter aller derer zu zeigen,
die mit verdorrten Seelen durchs Leben gingen und am
Wege erlagen. Er sah nicht auf und sah nicht links und
sah nicht rechts. Neben ihm aber hallten die gespensterhaften
Schritte, die das Ohr nicht, die nur die Seele schaudernd
vernimmt. Sie hallten, verwehten und erstarben. Und endlich
f&uuml;hlte er nur <em class="g">eine</em> neben sich: die Mutter. Die aber sah
mit hellen Augen nach ihm und l&auml;chelte ihn an mit jenem
lieben stillen L&auml;cheln, das sie immer so tapfer vor Leid und
Weh zu stellen wußte. Da tastete mit sanften seidenweichen
Fingern die Hoffnung wieder leise an seine Seele. Ein
Dr&auml;ngen kam in ihn &ndash; unerkl&auml;rlich froh. Und um ihn her
war ein Fl&uuml;stern, wie es oft an stillen Sommertagen geheimnisvoll
&uuml;ber Wald und Fluren zittert und haucht. Schneller
schritt er aus und fiel fast hin. So glatt war mit einem
Male der Weg unter dem Schnee. Da rief eine Stimme
warnend hinter ihm her:</p>

<p>&raquo;Sie, Herr! Sie! Nit da! Nit da!&laquo;</p>

<p>Er h&ouml;rte kaum darauf. Da klangs lauter, &auml;ngstlicher,
dr&auml;ngender:</p>

<p>&raquo;Herr, Sie brechen ja durch!&laquo;</p>

<p>Da krachte und klirrte und kreischte es auch schon unter
seinen F&uuml;ßen und st&ouml;hnte und seufzte so seltsam, als k&auml;m
es herauf aus unendlichen Tiefen. Mit Schrecken hatte er
erkannt, daß er im Nebel auf den flachuferigen kleinen See
geraten war. Rasch kehrte er um. Da stand ein armes
kleines Mutterl vor ihm, dicht in ein altes Wolltuch geh&uuml;llt.</p>

<p>&raquo;Da hats aber graten!&laquo; meinte sie halb ernst, halb<span class='pagenum'><a name="Page_129" id="Page_129">[S. 129]</a></span>
schalkhaft. &raquo;Is ja noch gar d&uuml;nn, das Eis! Mitten drin is
er 'leicht gar noch offen, der See. Ah wuhl.&laquo;</p>

<p>Mit neugierigen Augen guckte sie nach dem stattlichen
Manne, dem der Rauhfrost Haar und Bart und Pelz so dicht
umsponnen hatte, daß er aussah, wie der K&ouml;nig Winter selbst.
Oder war der weiße Zauber erstanden aus frosterstarrten
Reugedanken all der Tausende, die da an ihm vor&uuml;bergeisterten?</p>

<p>Er dankte dem Mutterl warm, gab ihm Geld und ging.
Sorge und Sehnsucht trieben ihn fort. Das Frauerl aber,
das arme, rief ihm erschreckt nach:</p>

<p>&raquo;He! Sie, Herr! Sie m&uuml;assn Eahna girrt haben!
Das ist ja zviel! Das is ja um Gotts Willen viel zviel!&laquo;</p>

<p>Er schritt aus. Pl&ouml;tzlich wandte er sich um. Er wollte
doch dem guten Weiblein nicht ein Almosen hingeworfen
haben &ndash; seiner Lebensretterin! Und <em class="g">wie</em> ers gab, wars
ein Almosen. Also fragte er:</p>

<p>&raquo;Hat's Mutterl wohl Kinder?&laquo;</p>

<p>&raquo;I freil wuhl &ndash; ihra zw&ouml;lfi!&laquo;</p>

<p>&raquo;Nun, dann machen Sie den Kindern heut eine rechte
Freud, bitte.&laquo; Und er gab ihr ein zweites Goldst&uuml;ck. &raquo;Von
einem, dem heut eine große Freude gestorben ist.&laquo;</p>

<p>Sie starrte sprachlos auf die Goldst&uuml;cke in ihrer Hand,
den Freudenschreck im Gesicht.</p>

<p>&raquo;Is wohl schiar aso, wia d'Mutter gsagt hat. Muaß
schiar aso sein.&laquo; So brummelte sie vor sich hin.</p>

<p>Er wollte gehn. Dennoch blieb er und fragte, was
denn die Mutter gesagt habe?</p>

<p>&raquo;Ja, sehn S' Herr, uns ist just gestern aa a Freud
gstorben, wia Eahna. Freili d'Mutter, sie is schon recht
alt, recht alt is schon gwesen. So an etla neunzg Jahr. Ja.<span class='pagenum'><a name="Page_130" id="Page_130">[S. 130]</a></span>
Aber daß just an <em class="g">dem</em> Tag hat gehn m&uuml;ass'n, das is ihr
so viel unliab gwesen. Schau, hats gsagt, i kann nix daf&uuml;r.
Der Mensch kann si halt sei Sterbstund nit aussuachn. Ewi
nit. I aber habs tr&ouml;st. Und drauf hats gsagt: schauts
Kinder, es is halt in Herrgott sein Willn, daß i just an dem
Tag zu eahm auffikimm. Da kann i eahm ja glei sagn:
Herr, lieber Gott-Vater, der du so viele Engerln hast &ndash;
schau, i hab drunt auf der Erdn aa so a h&uuml;bschi Schoar
Engerln, hoaßt das halt &ndash; Enkelkinder. Und da just heunt
der Geburtstag is von dein allerheiligsten Herrn Sohn, so
mach denen drunt, dene arme Hascher, halt amal a rechte
Freud! Und dabei hats soviel liab gwackelt und deut mit
ihrn m&uuml;adn Kopf. Ihre Augen aber san helliacht wordn
und san nur so ganga von oan zum ondan, wia zwoa lustige
Schelma. Alli zw&ouml;lfi sans n&auml;mli dagstandn, die Kinder,
und habns angschaut und habn si nit zr&uuml;hrn traut. Nur
aus d'Augn hat eahna so gwiß a liabigs Valanga gschaut.
Da hat das guati alte H&auml;uterle glacht und hat gsagt: &raquo;I
kenn engs schon an, was eng jetztn da denkts, alle miteinander!
Laßts eng nur nit d' Freud verderben wegen
meina! Laßts eng nur n&ouml;t d' Freud verderben!&laquo; Das is
's letzte gwesen, was gredt hat. Und sie hat Wort ghaltn.
Sie hat bitt f&uuml;r ihre Enkelkinder.&laquo;</p>

<p>Dabei sah sie wieder die Goldst&uuml;cke an. Dann erfaßte
sie j&auml;h die Hand des g&uuml;tigen Mannes und k&uuml;ßte sie unter
tausend &raquo;Vergelts Gott!&laquo;</p>

<p>&raquo;Liabs Mutterl&laquo;, sagte er ger&uuml;hrt und fand zwanglos
Kl&auml;nge der langentw&ouml;hnten heimatlichen Mundart wieder,
&raquo;liabs Mutterl, das freut mich, daß mich die Großmutter zu
Ihnen gschickt hat. Aber sehn S', da h&auml;tt ich beinah vergessen
&ndash; sie hat mir ja gesagt, drei, drei soll ich Ihnen geben.
Weil halt aller guten Dinge drei sind.&laquo; Er legte ihr noch ein<span class='pagenum'><a name="Page_131" id="Page_131">[S. 131]</a></span>
Goldst&uuml;ck auf die Hand und schritt schnell davon. Rasch hatte
ihn der Nebel aufgenommen.</p>

<p>Pl&ouml;tzlich &uuml;berkam ihn eine treibende Angst: wenn Elsa
den Brief ge&ouml;ffnet h&auml;tte! Wenn sie ihn erwartete! Nach so
langem, langem Warten jetzt noch stundenlang warten m&uuml;ssen
&ndash; das n&auml;hme die letzten Kr&auml;fte, l&ouml;schte der sehnsuchtsdurstigen
Seele alles Gl&uuml;hen aus ... Und wenn sie gar erfahren
h&auml;tte, er sei drunten in der Bahnstation gesehen worden und
nicht mit der Post gekommen &ndash; was m&uuml;ßte sie denken, was
erleiden!</p>

<p>Rasch klomm er die scharfansteigende Straße hinan.
Sein Heimatsort lag hoch. Und pl&ouml;tzlich trat er aus dem
dichten Nebel ins Helle. In stiller Winterpracht, &uuml;bergossen
von dem rosigen Lichte der scheidenden Sonne, lagen seine
Berge vor ihm, gr&uuml;ßten ihn und kannten ihn! Wie er auch,
verwirrt von der Majest&auml;t der Berge und der Majest&auml;t des
Schweigens, starr dastand: sein <em class="g">innerer</em> Mensch kniete
vor all der g&ouml;ttlichen Herrlichkeit und weinte und lachte,
jubelte und betete und dankte Gott f&uuml;r die erl&ouml;sende Stunde
dieses Wiedersehens und &ndash; der Auferstehung.</p>

<p>Wie lange er so stillversunken und weltvergessen gestanden
hatte &ndash; er h&auml;tts nicht sagen k&ouml;nnen. Als er aber
weiter ging, wußte er: die Sch&auml;tze seiner Seele lagen nur
versch&uuml;ttet in ihm. Die Heimat gab sie ihm wieder.</p>

<p>Als er endlich vor seinem schmucken bescheidenen Vaterhause
stand, funkelten droben die Sterne. Dunkel wars im
großen Zimmer und daneben in der kleinen trauten Kammer
brannte ein sp&auml;rliches Licht. Er wußte, was f&uuml;r ein Licht,
und wußte, wem es brannte&nbsp;...</p>

<p>Z&ouml;gernd dr&uuml;ckte seine Hand die Klinke, auf der jene
liebe Hand da drinnen, ach, wie so oft, so oft geruht hatte.
Und z&ouml;gernd trat er ein. Leise. Sein Herz pochte durch<span class='pagenum'><a name="Page_132" id="Page_132">[S. 132]</a></span>
die Stille. In dem kleinen dunklen Vorraum legte er Pelz und
M&uuml;tze ab und strich sich die Eiskristalle aus Bart und Haar.
Behutsam, behutsam &ouml;ffnete er endlich die T&uuml;r in die große
Stube &ndash; da, wo einstens das Gl&uuml;ck wohnte und aus stillen
Augen lachte. Und behutsam, behutsam schloß er sie wieder.
Die Klinke aber gab, ins Schloß zur&uuml;ckschnellend, einen gar
seltsamen lauten, lange nachklirrenden Klang. Schier wie ein
fr&ouml;hlicher Schrei hatte es geklungen: Da ist er!</p>

<p>Die T&uuml;r in der Wand gegen&uuml;ber ging auf. Sein Herz
erstarrte: dort auf der Schwelle, umflossen vom milden
gelblichen Lichte stand sie &ndash; Elsa, die Braut. Stand in der
schneeweißen Sch&ouml;nheit des j&auml;hen Schrecks.</p>

<p>Langsam tat er einen Schritt und schwer, schwer und
heiser rang es sich aus seinem Munde: &raquo;Ich weiß es schon.&laquo;</p>

<p>Da tauchte hinter Elsa, in weiße Linnen geh&uuml;llt, eine
Gestalt auf und sah mit großen verwunderten Augen nach
ihm &ndash; seine Mutter.</p>

<p>Er taumelte ersch&uuml;ttert einige Schritte vor. Ein
Stuhl stand im Weg und im Dunkel. Er st&uuml;rzte dar&uuml;ber.</p>

<p>Tief erschrocken eilten die Frauen herbei. Elsa kam
mit dem Lichte. Langsam hatte der Mann sich aufgerichtet
und blickte totenbleich nach der Mutter wie nach einer Erscheinung.</p>

<p>&raquo;Mutter &ndash; bist du 's wirklich? Sie sagten &ndash; sie sagten
&ndash; &ndash; du seist gestorben&nbsp;...&laquo;</p>

<p>Die Frauen sahen sich sprachlos an.</p>

<p>&raquo;Die alt Brunnerin, sagten sie, sei gestern verschieden.
Die von Almau hier.&laquo;</p>

<p>Die Mutter faßte sich zuerst.</p>

<p>&raquo;Bibi ist gestorben, Franz, die alte Bibi.&laquo;</p>

<p>&raquo;Die &ndash; alte &ndash; Bibi&nbsp;...&laquo; So hieß die alte Bibiana
Brunner schon in den Tagen seiner Jugend. Ein L&auml;cheln<span class='pagenum'><a name="Page_133" id="Page_133">[S. 133]</a></span>
trat in seine Z&uuml;ge. &raquo;Und hat ihre Tochter nicht eine Menge
Kinder?&laquo;</p>

<p>&raquo;Freilich hat die Bachlehnerin eine helle Schar davon.
Ich mein, wohl ein Dutzend.&laquo;</p>

<p>&raquo;So war ich also der lieben alten Bibi ein unbewußter
Himmelsbote. Und du, Mutter, du wolltest wohl eben, des
Wartens m&uuml;de und erstarrt von der Entt&auml;uschung, zu Bette
gehn?&laquo;</p>

<p>Die Mutter nickte. Da schloß er sie in seine Arme.
Nun war der seltsame Bann gel&ouml;st, der auf ihren freudendr&auml;ngenden
Seelen gelegen war wie Reif auf jungbl&uuml;henden
Blumen. Und es war, als w&auml;re ein unsichtbarer Vierter
z&ouml;gernd und unh&ouml;rbar davongeschlichen.</p>

<p>Als die Dreie dann, froh vereint, unterm Baume
saßen, erz&auml;hlte der gl&uuml;ckselige Mann von seinem Wege hieher
und sagte ihnen, er sei da seinen harten schweren Lebensweg
noch einmal gewandert mit all seinem Leid und seinen wenigen,
ach so armen Freuden. Nun aber sei er am Ziele &ndash; ein
wanderm&uuml;der Mann. Und nun wolle er endlich, endlich &ndash;
<em class="g">Leben</em>! Wahrhaftig lebe der Mensch ja nur in Gl&uuml;ck und
Freude. Und wahre Freude schaffe: <em class="g">Liebe geben</em>. Je
reicher wir Liebe geben, Menschenliebe geben, desto reicher
werde unsere Seele, desto tiefer und reiner unsere Freude,
desto sch&ouml;ner, desto gott&auml;hnlicher unser Leben&nbsp;...</p>

<p>In dieses Gespr&auml;ch hinein sangen draußen die Weihnachtsglocken
feierlich ihr weihevolles Hohelied.</p>

<p>Da standen die drei gl&uuml;cklichen Menschen auf und
gingen durch die funkelnde frostklirrende Sternennacht in die
d&auml;mmerernste Kirche an die Krippe des Gottmenschen, den sie
ans Kreuz geschlagen hatten, weil er Liebe, Liebe, Liebe gab in
unausdenklicher F&uuml;lle.</p>



<div class="center">
   <img src="images/border3.png"
   alt="border1" />
</div>
<p><span class='pagenum'><a name="Page_134" id="Page_134">[S. 134]</a></span></p>
<h2><a name="Das_goldene_Seil" id="Das_goldene_Seil"></a>Das goldene Seil.</h2>


<p>Immer wieder mußte Mutter Bertram den Kopf
sch&uuml;tteln und sich immer wieder allerlei unruhsame Gedanken
machen, so oft sie ihren Einzigen heute anschaute.
Der war so viel ein nachdenklicher Bub, ein versonnener.</p>

<p>Was er denn heut wieder gar so sei, fragte sie endlich.
Es sei nichts, gar nichts weiter. So wars immer. Nie sagte
er ihr, an was er eigentlich denke, wenn er so dasitze und
vor sich hinschaue. Nur ein einziges Mal hatte er ihr einiges
verraten, ganz sch&uuml;chtern und versch&auml;mt. Und das war so
sch&ouml;n, so unerh&ouml;rt f&uuml;r das einfache Frauerl, daß es ganz
stolz wurde und sich nun immer damit tr&ouml;stete: es wird
wieder so was Sch&ouml;ns sein &ndash; laß ihn gehn in Gottes Namen.</p>

<p>Heute aber konnte sie sich mit diesem Troste nicht bescheiden.
Es war Christtag heut und der arme Bub wird
wohl dar&uuml;ber nachdenken, wie so wundersch&ouml;n es w&auml;re, wenn
auch zu ihm das Christkind k&auml;me &ndash; so in rechter Weis
n&auml;mlich: in Glanz und Schimmer und in Pracht und
Herrlichkeit. Ach Gott ja, das wollte sie ja selber gern; aber
sie war eine arme kr&auml;nkliche Frau, die sich k&uuml;mmerlich mit
ihrer Strickmaschine fortbringen und froh sein mußte, wenn
sich zu ihrer stillen Hausgenossin, der Frau Sorge, nicht noch
ein gar rebellischer Herr gesellte &ndash; der Hunger.</p>

<p>Einstens ja, da wars besser, damals, als ihr Mann
noch lebte. Damals war ihr Gesicht noch nicht so blaß, nicht
so spitz und nicht so voller Linien und Furchen. Diese waren
allgemach durch die herben Liebkosungen ihrer stillen Haus<span class='pagenum'><a name="Page_135" id="Page_135">[S. 135]</a></span>genossen
entstanden und sie wirkten auf das zarte Empfinden
Ottis schier schmerzlich. Ganz besonders wenn die Mutter
lachte. Was sie noch immer gern tat. Dann kam ein Zug in
ihr Gesicht, daß man meinte, sie lache nicht, sondern weine.</p>

<p>Das empfand er gestern abend besonders herb. Da
sprach die Mutter &ndash; sie konnte manchmal sein wie ein Kind,
trotz aller Sorg und M&uuml;h &ndash; vom Weihnachtsabend. Wie
sch&ouml;n es halt w&auml;r, wenn sie wieder einmal einen gebackenen
Fisch essen k&ouml;nnte und eine Wollhaube h&auml;tte, so eine recht
warme. Es friere sie immer so viel in den Ohren, wenn sie
zur Kirche gehe. Das malte sie so sch&ouml;n aus, plauderte
dar&uuml;ber so harmlos und so viel, daß sie ganz &uuml;bersah, daß
Otti sie immer tr&uuml;bseliger anschaute. Mein Gott, einen
Lieblingswunsch hat jeder Mensch. Und der von Mutter
Bertram war doch gewiß kein unbescheidener.</p>

<p>An das gestrige Gespr&auml;ch dachte nun Otti. Er wollte
der Mutter schon l&auml;ngst einmal eine recht große Freude
bereiten. Sein k&uuml;hnster Wunsch war, sie von der abscheulichen
Strickmaschine zu befreien. Die werde sie noch ganz
krank machen, sagte er einmal erregt. Und die kleine zierliche,
naiv harmlose Frau sah in solchen Augenblicken zu
ihrem kr&auml;ftigen Jungen auf &ndash; schier versch&uuml;chtert wie einst
zu ihrem Manne. Und sie empfand dann in ihrer geistigen
Abh&auml;ngigkeit eine gar k&ouml;stliche Befangenheit. Geradezu besch&auml;mt
f&uuml;hlte sie sich oft ihrem Buben gegen&uuml;ber, der mit
seinen zw&ouml;lf Jahren so ernst war, w&auml;hrend sie am liebsten
immer gelacht und gesungen h&auml;tte, wenn sich das f&uuml;r eine
Frau in ihrer Lage schickte. Sie nahm auch jetzt seine nachdenklichen
Blicke als stumme Vorw&uuml;rfe und fragte deshalb
ablenkend und nach Frauenart ganz unvermittelt:</p>

<p>&raquo;Du denkst jetzt gewiß an das goldene Seil, Otti, gelt?&laquo;</p>

<p>&raquo;Ach Gott nein&laquo;, sagte Otti in seiner singenden Art und<span class='pagenum'><a name="Page_136" id="Page_136">[S. 136]</a></span>
erhob sich. Es war ihm ein Gedanke gekommen. &raquo;Du,
Mutter, ich geh zum Frohner Toni in die Stadt hinein. Bei
der Rechenaufgab soll ich ihm helfen.&laquo;</p>

<p>&raquo;H&auml;tt das nicht auch nach den Feiertagen Zeit?&laquo;</p>

<p>&raquo;Mich freuts grad heut.&laquo; Er hatte das ganz still gesagt,
gr&uuml;ßte scheu und rasch und ging zur T&uuml;r hinaus &ndash; viel
behender als es sonst seine Art war. Die Mutter rief ihn
nicht zur&uuml;ck. Wenigstens kommt er auf andere Gedanken,
dachte sie und arbeitete weiter.</p>

<p>Otti stampfte langsam durch den Schnee. Es fiel ihm
gar nicht ein, zum Frohner Toni zu gehn. Aber der ersehnte
Fisch und die warme Wollhaube zogen ihn nach der Stadt.
<em class="g">Sehen</em> wollt er wenigstens diese beiden Dinge in den
Schaufenstern der Kaufleute und auf dem großen Fischmarkte.
Und ganz leise und ganz tief in ihm regte sich Hoffnung:
vielleicht geschieht ein Wunder. Er dachte das nicht, aber es
war in ihm und trieb ihn an.</p>

<p>So kam er an dem Teich vorbei. Der war hart und
dick gefroren. Hie und da lagen Eisschollen auf der glatten
Fl&auml;che. Und Otti wußte: dort waren die Luftl&ouml;cher f&uuml;r die
Fische. Er griff unwillk&uuml;rlich in die Tasche, drinnen er seine
Angelschnur wußte. Als er sie hervorzog, schien sie schwer
wie hartgefrorenes Schifftau. Langsam steckte er sie wieder
ein und dachte w&auml;hrend er unlustig und schwerf&auml;llig weiterging
an das goldene Seil, das ja heute Nacht vom Himmel
niederh&auml;ngen wird und von jedem erfaßt werden kann, der
in Sinn und Herz keine S&uuml;nde tr&auml;gt. Und wer es in die
H&auml;nde bekomme, das herrliche goldene Seil, der d&uuml;rfe getrost
daran ziehen. Dann wird hoch droben im Himmel ein
Gl&ouml;cklein ert&ouml;nen und einen Engel herbeirufen. Der fragt
dann mit lieber Stimme, was der da drunten sich Gutes
w&uuml;nsche und Sch&ouml;nes? Und er darf es ungescheut sagen,<span class='pagenum'><a name="Page_137" id="Page_137">[S. 137]</a></span>
was es auch sei. Der Engel bringe die W&uuml;nsche ohne weiteres
dem lieben Gott selbst vor und der gew&auml;hrt sie in seiner
unendlichen G&uuml;te gern und immer. So erz&auml;hlte ihm die
Großmutter. Und in der weihevollen Christnacht und in der
geheimnisvollen Nacht der Sommersonnenwende h&auml;nge es
hernieder vom d&auml;mmernden Sternenhimmel, das wundersame
goldene Seil.</p>

<p>In der letzten Sommersonnenwendnacht war er auf der
Suche nach ihm. Aber er fand es nicht, obwohl er es damals
so notwendig gebraucht h&auml;tte. Die Mutter war recht krank
und er hatte viele Tage nichts Warmes zu essen gehabt. Ob
wohl alle, denen es so viel besser ging als seiner Mutter und
ihm, einmal an diesem Wunderseile gezogen hatten? Aber
wie k&ouml;nnte das sein? Der Frohner Toni zum Beispiel, der
alles haben konnte, was er wollte, war gerade keiner von
den Bravsten und sein Vater, hat er sagen h&ouml;ren, habe seinen
Reichtum auch nicht auf die gottgef&auml;lligste Weise erworben.
Wie so etwas nur m&ouml;glich sei und wie der liebe Gott das
zulassen k&ouml;nne? Und der feine Knabe damals aus der
Stadt, der ins Eis einbrach? Ob dem sein Vater auch auf
die Art reichgeworden ist, wie dem Toni der seine? Wenn
er das gewiß gewußt h&auml;tte ... Nein! Er h&auml;tt immer
getan, was er dort auf dem Teiche getan hat vor etwa
vierzehn Tagen. Er hatte dem feinen Knaben gesagt, du,
gib acht, das Eis ist noch nicht stark, fahr nicht zu weit
hinaus! Der aber hat ihn nur stolz und hochm&uuml;tig angeschaut
und ist dahingesaust. Sch&ouml;n konnte er laufen und sehr feine
Schlittschuhe hatte er. Wenn er solche auch haben k&ouml;nnte,
dachte er heimlich. Da brach der Knabe durch das Eis. Otti
hielt gerade eine lange Stange in der Hand, mit der er
vorhin pr&uuml;fend auf das Eis geschlagen hatte. Er lief hinaus,
reichte dem Knaben die Stange hin. Der aber schlug ganz<span class='pagenum'><a name="Page_138" id="Page_138">[S. 138]</a></span>
verzweifelt um sich und geriet immer mehr in das noch d&uuml;nne
Eis. Otti schrie ihm zu, er m&ouml;ge doch umkehren, da, wo er
hineinfiel und Otti jetzt stehe, sei das Eis fest. Als der Knabe
aber nicht h&ouml;rte, sprang er selbst ins Wasser. Wie er mit
ihm wieder herauskam, wußte er selbst nicht mehr recht. Er
war ganz von Sinnen, als er wieder droben auf dem festen
Eise lag. Und da ihn schließlich sehr fror, lief er, so schnell
er konnte, heim, ohne sich weiter um den Knaben zu
k&uuml;mmern. War auch nicht mehr notwendig, da ohnehin
schon Leute da waren. Zwei Tage lag er im Sch&uuml;ttelfrost.
Dann war wieder alles gut.</p>

<p>Ein Schulkamerad der damals am Teich mit dabei
war, erz&auml;hlte ihm nachher, daß der feine Knabe von seinem
Begleiter, der sein Lehrer gewesen sein m&uuml;sse, rasch in warme
Decken und Pelze geh&uuml;llt wurde und daß sie dann schnell mit
ihm in die Stadt fuhren. In dem sch&ouml;nsten Schlitten, den er
je gesehen habe. Den Schulkameraden habe der Herr mit
der sch&ouml;nen Pelzm&uuml;tze noch gefragt, wer der kleine Lebensretter
sei und er habe ihm zugerufen, das sei doch der Bertram
Otti.</p>

<p>&raquo;Der hat gmeint, mich m&uuml;ssen alle Leut kennen&laquo;,
dachte er jetzt, immer dahingehend, l&auml;chelnd bei sich und
dachte an den sch&ouml;nen Schlitten und an den feinen Knaben,
der ihm nicht einmal &raquo;Dank sch&ouml;n&laquo; gesagt und sich die ganze
Zeit her nicht um ihn gek&uuml;mmert hatte. Um des Dankes
willen hast dus nicht getan, sagte ihm verweisend die Mutter,
als er &auml;hnliche Gedanken &auml;ußerte, und vielleicht &ndash; ja vielleicht
ist der Knabe am Fieber gestorben, das ihn wohl auch
gepackt hatte, so wie ihn.</p>

<p>Bei dieser Vorstellung versiegten ihm j&auml;hlings alle Gedanken,
die ihm bisher ungerufen gekommen waren wie im
Traume. Und als er verwundert aufsah, kam ihm alles ganz<span class='pagenum'><a name="Page_139" id="Page_139">[S. 139]</a></span>
anders vor. Er wußte nicht wie, aber so sch&ouml;n sah's ihn nicht
mehr an wie vorhin. Und war doch genau dieselbe Gegend.</p>

<p>Da er mittlerweile in die &auml;ußeren Straßen der Stadt
gekommen war, hieß es nun auf den Weg achten. Je tiefer
er in die Stadt kam, desto lebhafter wurde das Weihnachtstreiben.
Ueberall gesch&auml;ftige Menschen mit fr&ouml;hlichen Gesichtern
und mit wohlverh&uuml;llten Gaben in der Hand. Und
wer noch nichts hatte, der ging so dahin, daß man es ihm
ansah, es gehe die dr&auml;ngende Freude mit ihm auf den Christkindlmarkt.</p>

<p>Da dachte er wieder an seinen Fisch und an die warme
wollene Haube f&uuml;r die Mutter. Und kam just an ein Schaufenster,
wo solche Hauben neben anderen Sachen ausgeh&auml;ngt
waren. Sch&ouml;ne begehrenswerte Sachen! Da gerade ein Gesch&auml;ftsfr&auml;ulein
herauskam, um einen Gegenstand aus dem
Schaufenster zu holen, nahm er sich ein Herz und fragte, was
so eine Haube wohl koste? &raquo;Drei Kronen f&uuml;nfzig&laquo;, sagte das
Fr&auml;ulein und schaute ihn an, als wollte sie sagen: &raquo;Sonderbar,
daß so ein Bub nach nichts anderem fragt als nach
einer Wollhaube f&uuml;r Frauen.&laquo;</p>

<p>Der Bub aber war &uuml;ber den hohen Preis so erschrocken,
daß er sich wortlos davonschlich. Er irrte eine gute Weile
unfroh durch die Gassen, kam aber, ohne es recht zu wollen,
wieder zu dem Schaufenster, wo die Wollhaube hing. Sie
war sch&ouml;n grau, hatte roten Putz, war innen h&uuml;bsch gef&uuml;ttert
und mußte sehr warm sein. Sehr warm, dachte er und
ging wieder weiter. Das Gesch&auml;ftsfr&auml;ulein hatte ihn von
drinnen gesehen und ihm fl&uuml;chtig zugel&auml;chelt. Das kam ihm
aber erst zum Bewußtsein, als er schon weit von dem Laden
weg war. Wenn die schon so freundlich ist, so schaust nochmals
hin, sagte er zu sich selbst und dr&auml;ngte und schob sich
wieder an das Schaufenster. Und schaute mit großen Augen<span class='pagenum'><a name="Page_140" id="Page_140">[S. 140]</a></span>
hinein. Aber nicht mehr nach der Wollhaube, sondern nach
einem Paar blinkender Schlittschuhe. Die werden wohl mehr
kosten als die Wollhaube, meinte er. Da tupfte ihn jemand
auf die Schulter.</p>

<p>&raquo;Du, m&ouml;chtest du dir nit ein paar Heller verdienen?&laquo;
Es war das Gesch&auml;ftsfr&auml;ulein.</p>

<p>&raquo;O gern.&laquo;</p>

<p>&raquo;Dann komm herein.&laquo;</p>

<p>Mit ein paar großen ungelenken Schritten war er im
Laden und folgte dem raschschreitenden Fr&auml;ulein in einen
halbdunklen Nebenraum. Der war schier &uuml;bervoll gestopft
mit Paketen &ndash; groß und klein, rund und eckig.</p>

<p>&raquo;Kennst du dich aus in der Stadt?&laquo;</p>

<p>&raquo;Freilich.&laquo;</p>

<p>&raquo;Dann kannst du da einiges austragen. Weißt, unsere
Laufburschen wissen heut nit, wo ein und aus und die Dienstm&auml;nner
laufen auch weiß Gott wo rum. Und fort m&uuml;ssen
die bestellten Sachen &ndash; nit?&laquo;</p>

<p>&raquo;Nat&uuml;rlich!&laquo; jubelte Otti.</p>

<p>&raquo;Alsdann paß auf. Ich geb dir nur kleinere Sachen
da auf die Buckelkraxe. Aber achtgeben, damit nichts hin
wird!&laquo;</p>

<p>&raquo;Ach! Gschieht nichts!&laquo;</p>

<p>Sie belud ihm die &raquo;Kraxe&laquo; sehr behutsam und gab ihm
eine Anzahl Zettel, die man leicht in zwei Teile trennen
konnte. Einen Teil soll er der Kunde geben, den andern
aber von dieser unterschreiben lassen und wieder bringen.
Die Adressen st&uuml;nden &uuml;berall darauf und lesen k&ouml;nne er ja
wohl.</p>

<p>&raquo;Wenns deutlich gschrieben ist,&laquo; meinte Otti sehr wichtig,
sah, daß es ging, ordnete die Zettel nach Gassen und
ging frohgemut ins Straßengew&uuml;hl hinaus. Jetzt paßte er<span class='pagenum'><a name="Page_141" id="Page_141">[S. 141]</a></span>
ja hinein in dieses Bild als richtige vollwertige Figur. Er
mußte aber eilen, wollte er die paar Zwanzighellerst&uuml;cke
sparen, die ihm das Fr&auml;ulein f&uuml;r die &raquo;Elektrische&laquo; gab, damit
er zu den weiter entfernten Kunden fahren k&ouml;nne. Es ging
alles ganz gut und glatt. Ueberall hatte man ihn freudig
empfangen und ihm beinahe &uuml;berall ein kleines Trinkgeld
gegeben.</p>

<p>Sehr vergn&uuml;gt kehrte er in den Laden zur&uuml;ck und das
Fr&auml;ulein belud ihm die &raquo;Kraxe&laquo; abermals, lobte ihn und
sagte verheißungsvoll, er werde das nicht zu bereuen haben.
Als er draußen die Wollhaube im Fenster sah, meinte er
frohlockend: &raquo;Werden dich schon kriegen! Und wenns
amend nicht langt &ndash; ich glaub, das Fr&auml;ulein l&auml;ßt handeln!&laquo;</p>

<p>Diesmal mußte er am Fischmarkt vorbei. Er ging am
Fußsteig her&uuml;ben, als von dr&uuml;ben der laute verlockende Ruf
t&ouml;nte: &raquo;Ausverkauf! Staunend billig! Weils die letzten
sind!&laquo; Das zog ihn hin&uuml;ber wie mit Stricken. Mit einem
Satze war er in der Mitte der Straße. Er sah nur den
rufenden Fischh&auml;ndler. Pl&ouml;tzlich h&ouml;rte er ein zorniges
Brummen, schier ein Br&uuml;llen, als st&uuml;rze w&uuml;tend ein wildes
Tier auf ihn los. Dann ein vielstimmiger Aufschrei &ndash; und
er lag halbbesinnungslos am Rande des jenseitigen Straßensteiges:
ein Wagen der &raquo;Elektrischen&laquo; hatte ihn gestreift und
zur Seite geschleudert.</p>

<p>Zwei, drei halfen ihm, richteten ihn auf. Er war
kreidebleich und zitterte am ganzen K&ouml;rper. Seine erste Frage
galt der &raquo;Kraxe&laquo;. Wenn da etwas gebrochen war! Dann
ade Fisch und Haube und Weihnachtsfreude! Eine fl&uuml;chtige
Besichtigung und Betastung der zumeist aus festen Schachteln
bestehenden Pakete ließ gute Hoffnung zu. Er stammelte
seinen Dank und schlich davon. Dem rufenden Fischh&auml;ndler
wagte er keinen Blick mehr zuzuwerfen.<span class='pagenum'><a name="Page_142" id="Page_142">[S. 142]</a></span></p>

<p>Nach echter Bubenart wollte er bei der ersten Partei
rasch sein Paket abgeben und davonlaufen. Als ihm die
Dame aber ein Geldst&uuml;ck gab, bat er doch, nachzusehen, ob
nicht etwas gebrochen sei, und erz&auml;hlte sein Ungl&uuml;ck. Die
Dame sah nach. Es war alles heil. Daraufhin gab sie ihm
noch ein Geldst&uuml;ck &ndash; &raquo;weil er so ehrlich war&laquo;.</p>

<p>Nun wagte er diese &raquo;Ehrlichkeit&laquo; bei jeder Partei
gleich von vornherein. Und kam &uuml;berall gut an und weg.
Nur bei zweien haperte es. Ein kleiner Schade. Bei einem
alten Herrn bekam er Schelte und war froh, daß es noch
so glimpflich ablief. Bei einem jungen h&uuml;bschen Frauchen
aber setzte es schließlich doch ein kleines Geldgeschenk ab &ndash;
weil er &raquo;halt gar so sehr in Gefahr war&laquo;. Und weil &raquo;weil
heut schon heiliger Abend sei&laquo;.</p>

<p>Keckfr&ouml;hlich &uuml;bergab er schließlich dem Fr&auml;ulein die best&auml;tigten
Scheine und fragte, ob noch was zu tun sei? Nein,
es gab nichts mehr zum Austragen. Woher er die Kleider
so beschmutzt habe? Er erz&auml;hlte wieder. Jetzt mit jenen
heißatmigen Uebertreibungen, die dem romantischen Hange
der Jugend entspringen. Das Fr&auml;ulein war sehr best&uuml;rzt,
fragte aber vor allem nach den Paketen. Sie war eben ein
Gesch&auml;ftsfr&auml;ulein. Da er ihr beruhigende Auskunft geben
konnte, fand sie, es w&auml;re wirklich ein großes Gl&uuml;ck, daß er
so gut darausgekommen sei und bemaß großm&uuml;tig den ausgesetzten
Lohn um ein Zwanzighellerst&uuml;ck h&ouml;her. Gesch&auml;ftsleute
sind eben sparsam und lassen ihre Gef&uuml;hle in Gesch&auml;ftssachen
grunds&auml;tzlich nicht mitreden. Auch nicht um die Weihnachtszeit.</p>

<p>Stolz ging Otti nun in den Laden und verlangte die
Haube. Drei Kronen f&uuml;nfzig. Er z&auml;hlte sein &raquo;Verm&ouml;gen&laquo;.
Es waren vier Kronen zwanzig. Blieben also nur noch<span class='pagenum'><a name="Page_143" id="Page_143">[S. 143]</a></span>
siebzig Heller f&uuml;r den Fisch. Er dachte, das lange schon noch,
jetzt, wo sie im Ausverkauf so &raquo;staunend billig&laquo; seien.</p>

<p>Einen Fisch wolle er haben, sagte er zum H&auml;ndler im
Tone eines Menschen, der weiß, daß er bezahlen kann, was
er begehrt. Der Fischer sah den Jungen etwas mißtrauisch
an und langte ihm ein armselig Weißfischlein heraus. Das
aber warf Otti ver&auml;chtlich zur&uuml;ck ins Wasser und meinte,
einen solchen k&ouml;nne er alle Tage haben. Es m&uuml;sse schon ein
Karpf sein heut und zwar ein Spiegelkarpf. Sei auch noch
da, sagte der Fischer in jenem Gem&uuml;tstone, der sich immer so
h&uuml;bsch nach der Wertsch&auml;tzung der jeweiligen Kunden richtet.
Eine Krone achtzig das Kilo.</p>

<p>&raquo;Das Kilo?&laquo; fragte Otti geradezu entr&uuml;stet.</p>

<p>Jawohl, das Kilo. Er werde doch nicht meinen, ein
ganzer Karpf?</p>

<p>Da war's vorbei mit Mut und Zuversicht und Keckheit.
Sein Geld reichte ja kaum f&uuml;r ein halbes Kilo. So viel Geld
habe er &raquo;augenblicklich&laquo; nicht bei sich, wollte er keck sagen.
Fiel aber sehr kl&auml;glich aus. Der Fischer warf den sch&ouml;nen
Karpfen ins Wasser zur&uuml;ck und wandte dem betr&uuml;bten
Knaben mit stummer Verachtung den R&uuml;cken. Er schimpfte
wohl nur deshalb nicht, weil eine neue Kunde am, die auf
weit solideres Gesch&auml;ft hoffen ließ.</p>

<p>Ein Herr hatte den kleinen Auftritt mit angesehen und sich
daran k&ouml;stlich geweidet. Als er aber das bitterentt&auml;uschte
Gesicht des armen Jungen sah und sah, wie es um seine
Mundwinkel zuckte und wie er mit unbeschreiblich best&uuml;rzter
Miene dem Fisch nachschaute, da &uuml;berkam den guten Mann,
der offenbar ein Junggeselle und daher ein Kinderfreund
war, die Geberlaune. Die lag ja heute schon so in der Luft.</p>

<p>Er fragte Otti, f&uuml;r wen er denn den Fisch brauche, und
als er h&ouml;rte, der Junge wolle damit seine Mutter &uuml;berraschen,<span class='pagenum'><a name="Page_144" id="Page_144">[S. 144]</a></span>
die gar so gern einmal einen gebackenen Fisch &auml;ße, da kaufte
er ihm mit selbstgef&auml;lliger Freundlichkeit einen halben
Karpfen und entzog sich mit derb-humorvollen Worten und
so &uuml;beraus schnell den &uuml;berst&uuml;rzten Danksagungen Ottis, daß
es den Eindruck machte, als reue ihn der ganze Fischhandel
schon. Er lief gewissermaßen vor sich selbst davon.</p>

<p>Otti aber war &uuml;bergl&uuml;cklich. Hatte er doch nun nicht nur
Haube und Fisch, sondern auch noch siebzig Heller bar! F&uuml;r
diese Riesensumme kaufte er f&uuml;r sich, was ihm am liebsten
war: Zuckerln, und zwar feine.</p>

<p>Im Hochgef&uuml;hle eines Gebers und zugleich froh Beschenkten
ging er die schneeigen Fluren heimw&auml;rts. Es war
mittlerweile v&ouml;llig Nacht geworden. Doch droben gl&auml;nzten in
seltener Pracht und still die Sterne und in ihm war so viel
leuchtende Freude, daß er sich nicht gef&uuml;rchtet h&auml;tte, wenn es
auch ganz finster gewesen w&auml;re.</p>

<p>Als er am Teiche vorbeikam, blieb er stehn und sagte
zu sich selbst: &raquo;Nun hab ich meinen Karpfen auf rechtschaffene
Weise. Keinen ganzen zwar, aber es tut's so auch. Und
wenn heut Nacht das goldene Seil in dieser Gegend irgendwo
vom Himmel niederh&auml;ngen sollt, so kann ich mit gutem
Gewissen danach greifen.&laquo;</p>

<p>&raquo;Wenn die Angelschnur nicht w&auml;r!&laquo; sagte da eine
Stimme in ihm. Er schritt rasch aus. Aber die F&uuml;ße wurden
ihm schwer und die Stimme rief immer und immer: &raquo;Wenn
die Angelschnur nicht w&auml;r! Wenn die Angelschnur nicht
w&auml;r!&laquo; Da kehrte er um, band an die Schnur eine große
Eisscholle und warf sie durch ein Fischloch ins Wasser. Nun
war sein Gewissen still: denn seit der letzten Beichte hatte er
nicht geangelt. Leid war ihm um die Angelschnur sehr &ndash;
doch da man daf&uuml;r vielleicht das goldene Seil eintauschen<span class='pagenum'><a name="Page_145" id="Page_145">[S. 145]</a></span>
k&ouml;nnte, so kam er zu dem Schluß: dumm wars gewiß nicht.
Und war getr&ouml;stet.</p>

<p>Vorsichtig schlich er ins Haus. Die Mutter sollt ihn
nicht sehen. Doch die hatte ihn schon gesehen. Sie ging ihm
aber nicht entgegen, sondern guckte schalkhaft um eine Ecke
im Hausflur und lachte leise. Otti wunderte sich dar&uuml;ber
sehr. Die Mutter schalt ihn gar nicht, daß er so sp&auml;t komme!
Sie lachte sogar &ndash; und wie! So hatte er sie noch gar nie
lachen h&ouml;ren. Als er merkte, daß sie in die &raquo;sch&ouml;ne&laquo; Stube
ging, schlich er in die K&uuml;che und warf dort den Fisch ins
Wasserschaff. Dann ging er in seine kleine Kammer und zog
seine &raquo;besten&laquo; Kleider an, damit die Mutter die Kotflecke
nicht sehe und nicht gleich frage, warum und woher. Dann
w&auml;rs ja vorbei mit aller Ueberraschung. Und er freute sich
schon so sehr auf ihr freudestrahlendes Gesicht.</p>

<p>Sorgf&auml;ltig gl&auml;ttete er die Haube und barg sie unter
seinem Rock. Dann wollte er ins Zimmer. Die T&uuml;r war
abgesperrt. Das war noch nie da. Er klopfte. Die Mutter
antwortete, er m&uuml;sse schon noch ein bisserl warten. Er h&ouml;rte
sie drinnen geheimnisvoll herumrauschen und leise &ndash; singen.
Da blitzte ihm ein Gedanke auf: vielleicht hat <em class="g">sie</em> ... Ja,
sie war gewiß in Sinn und Herz viel braver als er. Und
so k&ouml;nnt es schon sein, daß der liebe Gott <em class="g">ihr</em> das goldene
Seil in die H&auml;nde gespielt hatte, auf das er seine sch&ouml;nsten
Hoffnungen setzte. Nun, wenns schon so war &ndash; so bleibts
doch wenigstens in der Familie.</p>

<p>Pl&ouml;tzlich tat sich die T&uuml;r weit auf. Und nun war die
Ueberraschung, die er bereiten wollte, wirklich auf seiner
Seite: auf dem Tische stand ein kleiner Christbaum und
darunter lag ein Reichtum, wie ihn diese Stube noch nie
gesehen hatte: ein sch&ouml;ner Bubenanzug, feine Schlittschuhe,
eine ganz echte Pelzhaube, gef&uuml;tterte Handschuhe, B&uuml;cher in<span class='pagenum'><a name="Page_146" id="Page_146">[S. 146]</a></span>
pr&auml;chtigen Einb&auml;nden und &ndash; das tat ihm schier weh &ndash; auch
Frauensachen mancherlei Art. Er stand nur und schaute
und staunte.</p>

<p>&raquo;Das da geh&ouml;rt alles dir&laquo;, sagte die Mutter und sagte
es so großartig einfach und selbstverst&auml;ndlich, als w&auml;r das
alle Jahre so gewesen um diese Zeit.</p>

<p>&raquo;Ja, aber Mutter ... Nicht wahr, das goldene
Seil&nbsp;...&laquo;</p>

<p>Da lachte die Mutter gar schalkhaft und sagte im
M&auml;rchenton:</p>

<p>&raquo;Es war einmal ein Junge, ein feiner, der brach
draußen im Teich ins Eis ein&nbsp;...&laquo;</p>

<p>&raquo;Von dem also!&laquo; rief Otti schier entt&auml;uscht.</p>

<p>&raquo;Vielmehr von seinem Vater. Weil die Weihnachtszeit
so nahe war, hat er sich den Dank f&uuml;r heut aufgespart.&laquo;</p>

<p>Und noch mehr wußte die Mutter dem freudebet&auml;ubten
Jungen zu sagen: sie habe dem reichen Manne, weil er
darum gefragt habe, auch gesagt, daß ihr Otti halt gar so viel
gern studieren t&auml;t. Da hat der gute Herr gemeint, das sei
sehr einfach: er lasse den wackeren Lebensretter seines Sohnes
mit gr&ouml;ßtem Vergn&uuml;gen auf seine Kosten studieren. Da wurde
Otti sehr schw&uuml;l zumute. Er f&uuml;rchtete sich n&auml;mlich vor dem
Studieren so sehr, als er sich freute. Die Freude lag in ihm
&ndash; die Furcht kam von der Schule.</p>

<p>Da ihm bei alldem heiß geworden war, &ouml;ffnete er seinen
Rock. Da fiel denn die Wollhaube heraus, von der er geglaubt
hatte, sie werde heute von seiner Mutter bewundert
und angestaunt werden, wie ein eitel Wunderding. Und nun
lag sie in ihrer grauen Schlichtheit am kahlen Boden. Neben
all den Herrlichkeiten &ndash; unsagbar armselig! Er sch&auml;mte sich
ihrer fast.</p>

<p>Die Mutter aber hob staunend die arme Haube auf.<span class='pagenum'><a name="Page_147" id="Page_147">[S. 147]</a></span>
Und als sie erfuhr, wie und unter welchen Umst&auml;nden Otti
dieses ersehnte Geschenk f&uuml;r sie erworben hatte, da standen
ihr die hellen Mutterfreudentr&auml;nen in den Augen. Sie umarmte
und k&uuml;ßte ihren Sohn und sagte ihm, von all den
sch&ouml;nen Sachen, die sie heute so unverhofft bekommen habe,
sei ihr die schlichte Wollhaube das kostbarste und liebste St&uuml;ck.
Und wenn sie so reich w&auml;re wie der Mann, der heute bei
ihr war &ndash; die Haube w&uuml;rde sie doch und just zu den gr&ouml;ßten
Feiertagen tragen. Und sie werde sie auch tragen &ndash; so stolz
wie eine richtige K&ouml;nigin ihre Krone. Und werde den Leuten
sagen: seht, die hat mir mein Sohn geschenkt von seinem
ersten Geld, das er sich verdient hat mit Gefahr seines Lebens.</p>

<p>Nun war Otti wieder froh und gl&uuml;cklich und konnte sich
seiner sch&ouml;nen Geschenke von ganzem Herzen freuen.</p>

<p>Als sie dann gar fr&ouml;hlich beim Fischmahle saßen und
von dem Weine tranken, der unterm Baume lag, meinte die
Mutter:</p>

<p>&raquo;Du, Otti, heut warst du aber fest dran am goldenen
Seil! Mit beiden H&auml;nden hast dus gehabt!&laquo;</p>

<p>Otti sah seine Mutter verwundert an. Er werde ihre
Worte schon verstehn, sp&auml;ter, wenn er einmal ein studierter
Mann sein werde, sagte sie und freute sich sehr, daß sie so
weise und &uuml;berlegen sprechen konnte.</p>

<p>Und Zeit und tiefere Erkenntnis kamen. Und als nun
Otto, ein Mann geworden, mir die Geschichte dieses ihm
unvergeßlichen Weihnachtsabends erz&auml;hlte, meinte er, er
glaube fest daran, daß f&uuml;r <em class="g">jeden</em> Menschen so ein goldenes
Seil vom Himmel niederh&auml;nge. Um zu ihm zu gelangen,
geh&ouml;rte aber etwas, was er jedem vom Herzen gern w&uuml;nsche:
<em class="g">ein starker Wille zum Guten</em>.</p>



<div class="center">
   <img src="images/border1.png"
   alt="border1" />
</div>
<p><span class='pagenum'><a name="Page_148" id="Page_148">[S. 148]</a></span></p>
<h2><a name="Eine_Insel_der_Seligen" id="Eine_Insel_der_Seligen"></a>Eine Insel der Seligen.</h2>


<p>Immer noch konnte sie es nicht fassen, saß noch immer
in ihrem alten Lehnstuhl und hielt den Brief in
den H&auml;nden, der ihr die letzte Hoffnung nahm und
alle Freude ihres Lebens.</p>

<p>Zwei Jahre fast waren es nun her, daß sie
von ihrem Helmi nichts mehr h&ouml;rte. Er war unter die
Lebendigtoten geraten, unter die Kriegsvermißten. Und just
heute, am Tage, wo Friede und Freude sein oder doch
einkehren sollte in aller Herzen, just heute kam auf ihr
unerm&uuml;dliches Nachforschen ein Brief, der ihr gewissermaßen
amtlich beglaubigte, ihr Wilhelm sei schon lange nicht mehr
unter den Lebenden.</p>

<p>&raquo;Erl&ouml;st&laquo;, hauchte sie endlich, nachdem sie in weher
Mutterliebe das ganze helle Leben durchdacht und durchtr&auml;umt
hatte, das ihr Liebling, ihr einziges Kind, durchwandert
hatte bis zu dem Tage, da auch er hinein mußte
in den wilden grausamen Krieg. Und der Stunde gedachte
sie, da die Nachricht kam, er sei vermißt. Die bangen,
immer wiederkehrenden Fragen aber: Wo wird er jetzt sein?
Wie wird es ihm ergehn? Was wird er erleiden, was erdulden
m&uuml;ssen in der wahrscheinlichen Gefangenschaft weit
hinten in der sibirischen Ein&ouml;de? &ndash; alle diese marternden
Fragen kamen nun zur Ruhe, kamen zur Ruhe auf so bittere
Art&nbsp;...</p>

<p>&raquo;Erl&ouml;st&laquo;, wiederholte sie, wischte sich &uuml;ber die Augen,
st&auml;rkte ihre tr&auml;nenschwere Seele mit einem Gebet und nahm<span class='pagenum'><a name="Page_149" id="Page_149">[S. 149]</a></span>
sich vor, f&uuml;r heute zu schweigen vor dem Br&auml;utlein des Toten,
vor der lieblichen Adelheid. Erst nach den Feiertagen soll
sie erfahren, was unab&auml;nderlich ist und daher ertragen
werden muß&nbsp;...</p>

<p>Dies denkend, h&ouml;rte sie vom Flur des Hauses den
hellen freudigen Ruf: &raquo;Mutter!&laquo; Eilige Schrittchen nahten
sich der T&uuml;r. Rasch verbarg Frau Burga den verh&auml;ngnisvollen
Brief, gl&auml;ttete die ergrauten Scheitel und m&uuml;hte sich,
unbefangen zu erscheinen, damit Adelheid, die unverzagt
Hoffende, nichts merkte.</p>

<p>Die war unterdessen aufgeregt ins St&uuml;bchen getreten
und erf&uuml;llte es mit ihrer hellen Lebendigkeit und blonden
Lieblichkeit wie mit einem Leuchten und Schimmern.</p>

<p>&raquo;Mutterl!&laquo; rief sie wieder und ihre Stimme lachte und
weinte Freude. &raquo;Denk' dir, der Steinbauer Franzl hat
einen Brief geschrieben. Geflohen ist er, im deutschen Lager
ist er angekommen nach langer gefahrvoller Flucht durch
Rußland. Und Helmi sei schon vor ihm entflohen, m&uuml;sse
schon in Deutschland sein oder droben in Schweden. Mutter!
Mutter! Er lebt! Er lebt! Hab ichs nicht immer gesagt ...
Ja, was hast du denn? Du freust dich ja gar nit? Du
weinst ja&nbsp;...&laquo;</p>

<p>&raquo;Schau Adi, weil das halt gar so &uuml;berraschend
kommen ist.&laquo;</p>

<p>Das blonde M&auml;dchen warf sich ungest&uuml;m zu F&uuml;ßen der
alten Frau, legte ihr K&ouml;pfchen mit der schweren goldigen
Haarkrone in ihren Schoß und weinte, ersch&uuml;ttert von
Freude und Gl&uuml;ck.</p>

<p>Frau Burga streichelte sanft &uuml;ber den widerspenstigen
Haarflaum der Aufgeregten hin. Da schaute Adi zu ihr auf.
In ihrem nicht auffallend sch&ouml;nen, aber ber&uuml;ckend liebreizenden
Gesichtlein strahlte unter Tr&auml;nen ein so Gl&uuml;ckseliges<span class='pagenum'><a name="Page_150" id="Page_150">[S. 150]</a></span>
L&auml;cheln, daß Frau Burga nicht wußte, wie ihr geschah vor
Weh und vor Freud &uuml;ber die Treue und &uuml;ber das Gl&uuml;ck
des guten Kindes. Sie ist ja so selten geworden, die lautere
Treue &ndash; schier etwas Ver&auml;chtliches&nbsp;...</p>

<p>&raquo;Ein neues Leben ist auferstanden&laquo;, dachte sie schmerzlich,
&raquo;ein neuer eisigkalter Glaube; Throne sind gest&uuml;rzt,
Reiche zerfallen, Heiliges zertr&uuml;mmert worden, und weit,
weit im Land geht die Selbstsucht um, schier allm&auml;chtig
herrscht die Habgier und frißt an den Seelen ... Ein Reich
ist aufgerichtet worden des kalten Verstandes, der Gleichheit,
die mir eine Gleichheit scheint des B&ouml;sen nur, da sie haßt,
was nicht ist wie sie ... Und ich alte Frau bin allein in
dieser kalten r&uuml;cksichtslosen Welt: nach dem Vater ist nun
auch der Sohn hin&uuml;bergegangen ... und die da, die jetzt
vor mir kniet und unter Tr&auml;nen gl&uuml;ckselig l&auml;chelnd zu mir
aufschaut, die mir Trost und Halt, mir St&uuml;tze ist im Glauben
an das Bessere im Menschen &ndash; die muß ich nun auch hingeben,
muß ihr, der Treuen, noch zureden&nbsp;...&laquo;</p>

<p>&raquo;Gelt, Mutterl&laquo;, sagte Adi, als h&auml;tte sie die peinigenden
Gedanken der geliebten Frau erraten, &raquo;gelt, jetzt wirst du
mir keine so garstigen Andeutungen mehr machen, ich soll
halt doch den Krohner Sepp nehmen, weils die Mutter will,
die der Reichtum blendet? Jetzt kann ichs dir ja sagen: eh
ich den genommen h&auml;tt, so reich er auch ist, w&auml;r ich ledig
geblieben. Ich leb ja nur in mir und nur f&uuml;r Helmi, hab
meinen Beruf, kann mich ausgeben an die Kinder und von
ihnen empfangen unendlich viel Liebe und Freude. Das
h&auml;tt mein Leben schon ausgef&uuml;llt ... k&auml;men dazu ja noch
die Erinnerungen an das Sch&ouml;ne und Helle und Liebe ...
ach, Mutter, du verstehst mich ja!&laquo;</p>

<p>&raquo;Ja, ich versteh dich. Du bist treu und lauter und
darum eine Lehrerin und Jugendbildnerin mit goldener<span class='pagenum'><a name="Page_151" id="Page_151">[S. 151]</a></span>
Seele. Eine, der die Kinder aus Liebe folgen, ohne daß
sie strenge zu sein braucht mit ihnen.&laquo;</p>

<p>&raquo;O, das kann ich schon auch, wenn es sein muß!&laquo;</p>

<p>&raquo;Ja, das kannst du &ndash; wundersamerweise kannst du
das, du blumenzartes Dingelchen.&laquo; Sie l&auml;chelte und war
seltsam ber&uuml;hrt von dem selbstsicheren Ernste, der wie ein
Schatten &uuml;ber Adis sonniges Gesichtlein gekommen war.</p>

<p>&raquo;Heut aber, Mutter gelt, heut darf ich&nbsp;...&laquo; Sie
nickte der verstehenden Frau bedeutsam zu, ging zum Harmonium
und &ouml;ffnete es. Das Mutterherz zuckte schmerzlich
zusammen; doch sie vermochte es nicht, die &uuml;berstr&ouml;mende
Gl&uuml;ckseligkeit ihres &raquo;Kindls&laquo; zu zerst&ouml;ren. Es war ja eine
Weihefeier f&uuml;r den lieben Toten. Und so lauschte sie denn
tiefersch&uuml;ttert der feierlichen Musik, die der geschaffen hatte,
den sie als Abgeschiedenen beweinte, w&auml;hrend sie dort, die
Gl&uuml;ckselige, ihn als Wiederkehrenden begr&uuml;ßte mit seines
Wesens ureigenster Sprache: mit seiner Musik.</p>

<p>O, wie viele sch&ouml;ne und stolze Hoffnungen waren mit
ihm dahingeschwunden! Sein Vater war ein Musikbeflissener,
ein Regenschori wie selten einer, doch kein Schaffender,
kein Sch&ouml;pfer. In ihrem Wilhelm aber floß der g&ouml;ttliche
Born. Seine erste Messe hatten sie in der Kirche dr&uuml;ben
aufgef&uuml;hrt, ehe er in den Krieg mußte, und selbst drinnen
in der Landeshauptstadt durchbrauste sie die Hallen des
neuen Domes, erf&uuml;llte die Herzen der Gl&auml;ubigen mit Andacht
und jene der Kenner mit Freude und Zuversicht. Und jetzt
durchbrausten die feierlichen Kl&auml;nge des Te Deum laudamus
die Stube und ersch&uuml;tterten das wunde Mutterherz; sie
aber, die ahnungslose Braut, zerfloß in Gl&uuml;ckseligkeit&nbsp;...</p>

<p>Als die Musik verklungen war, herrschte eine Weile
feierliche Stille in dem schon d&auml;mmerigen Raume; dann
stand Adelheid auf, legte den Zeigefinger an den rosigen<span class='pagenum'><a name="Page_152" id="Page_152">[S. 152]</a></span>
Kindermund und flehte mit den Augen: Kein Wort jetzt!
Keinen Laut! Mit leisen Schrittlein schwebte, huschte sie
hinaus, ließ die Mutter allein mit dem inneren Verklingen
und Verwehen der Musik, die dem erstanden war, dessen
Seele sie jetzt um sich zu f&uuml;hlen glaubte.</p>

<p>Ueberw&auml;ltigt von den gl&uuml;ckseligsten und erhebendsten
Gef&uuml;hlen, war das frohmutige Kind hinweggegangen &ndash; und
sie, die nichts mehr wollte auf dieser Welt als dieses Gl&uuml;ck:
sie mußte es ihr nehmen. Wie wird sie das ertragen? Wohl
ist sie innerlich stark; aber sie ist so blumenzart, so ganz
Liebe f&uuml;r den Liebsten, daß sie auch zusammenbrechen
konnte, sie, die keinen Augenblick die Hoffnung auf seine
Wiederkehr aufgegeben hatte.</p>

<p>&raquo;Furchtbar w&auml;r f&uuml;r mich dieser Schlag &ndash; f&uuml;r sie
aber ... w&auml;rs f&uuml;r sie nicht Erl&ouml;sung, Errettung vor den
Schrecken der Gegenwartswelt&nbsp;...&laquo;</p>

<p>Welch bittrer Trost! Welche Welt, in der es besser
war, zu sterben, als zu leben. Sie war aufgestanden, ordnete
gedankenverloren dies und das und sagte endlich zur
alten Lina, ihrer Magd, sie wolle noch ein wenig hin&uuml;bergehn
zu ihrem Mann &ndash; auf den Friedhof. Es war ihr
liebe Gewohnheit, auch jetzt noch alles ihrem Manne zu
sagen, der all sein Lebtag ein großes Kind geblieben war
und sich ohne seine Frau wohl nicht zurechtgefunden h&auml;tte
in den Wirrnissen des Lebens.</p>

<p>Als sie vor die T&uuml;r ihres H&auml;uschens trat, sank eben
die Wintersonne hinunter, feierlich sch&ouml;n. O, dieser weite
Blick hinunter ins Land, hin&uuml;ber nach den Bergen! Dies
H&auml;uschen zu besitzen, hier heroben den Lebensabend zu vertr&auml;umen,
war ihres Mannes heißester Herzenswunsch gewesen.
Eine kleine Erbschaft erm&ouml;glichte ihm die Erf&uuml;llung.
Er konnte noch die Freude erleben, seinen Sohn als hoff<span class='pagenum'><a name="Page_153" id="Page_153">[S. 153]</a></span>nungsvollen
Tondichter gefeiert zu sehen, und war eines
Abends inmitten seiner Musik und seiner Tr&auml;ume und Pl&auml;ne
mit seinen Lieblingen, den Bienen, hin&uuml;bergegangen in das
Reich, wo es keine Entt&auml;uschungen mehr, daf&uuml;r aber ein
Herrliches gibt, das zugleich ein Furchtbares ist f&uuml;r sterbliche
Menschen, unertr&auml;glich ihrem Sinne: unerbittliche Gerechtigkeit,
uneingeschr&auml;nkte Wahrheit.</p>

<p>Es war schon dunkel als sie vom Friedhofe heimkam.
Sie f&uuml;hlte sich so m&uuml;de; schwer waren ihr die Glieder, die
Augen, die keine Tr&auml;nen mehr hatten, fielen ihr zu, und
bedr&uuml;ckend und doch trostvoll war in ihr das F&uuml;hlen und
Denken: die Toten haben es besser als die Lebenden&nbsp;...</p>

<p>Ehe Adelheid zum Abendessen kam, nach dem der
kleine Baum angez&uuml;ndet werden sollte, konnte sie sich noch
ein Weilchen ausruhen in ihrem lieben alten Sorgenstuhl.</p>

<p>Wie sie so dasaß, m&uuml;de an Leib und Seele, trat der
Schlummer an sie heran und brachte ihr einen wundersamen
leuchtenden Traum: Christus stand dort in der Erkernische
und schaute nach ihr. Seine Augen leuchteten wie zwei
milde Sonnen und unbeschreiblich aus ihnen sprach die
Gottesseele. Und sie verstand ihre Sprache: &raquo;Hoffe, du
Gute, du Trostmutige, hoffe: dein Gl&uuml;ck ist nahe! Was in
Liebe so sch&ouml;n gebl&uuml;ht, in Treue sich so stark bew&auml;hrt &ndash; es
soll nicht umsonst gebl&uuml;ht, gehofft und gelitten, nicht umsonst
vertraut haben auf Gottes Hilfe.&laquo;</p>

<p>An ihr vorbei schritt darauf der Herr und sein Leuchten
ging mit ihm durch das dunkle Zimmer. Lautlos schritt er
zur T&uuml;r hin, &ouml;ffnete sie und winkte hinaus, ruhevoll wie es
nur ein Gott vermag. Und einer trat herein, ein bleicher
junger Mann, den sollte sie kennen &ndash; war es nicht Wilhelm,
ihr Sohn? So &uuml;ber alle Maßen feierlich sah er aus, so<span class='pagenum'><a name="Page_154" id="Page_154">[S. 154]</a></span>
erhaben fremd, daß ihr bange wurde in all der Freude
stillallm&auml;hlichen sichern Erkennens: er ist's! Er ist es ja!</p>

<p>Der Herr nimmt ihn bei der Hand, f&uuml;hrt ihn der
Mutter zu. Er l&auml;ßt sich vor ihr nieder, sein K&ouml;rper zuckt
im heftigen Schluchzen der Wiedersehensfreude. Und sie,
sie m&ouml;chte sich auch freuen, will die Hand ausstrecken nach
ihrem Kinde, dem endlich wiedergefundenen &ndash; wagt es
aber nicht: der Herr steht ja leuchtend hinter ihm und es ist
ja die Seele, nicht der Leib ihres Sohnes, was da vor ihr
kniet. Wer sollte wagen, danach auszustrecken die irdische
Hand? Und heiß war in ihr, &uuml;berm&auml;chtig das W&uuml;nschen,
das schier s&uuml;ndhafte: o, w&auml;r es doch sein Leib! D&uuml;rft ich
ihn nochmals an mein Herz dr&uuml;cken und an dem seinen
weinen Tr&auml;nen der Freude und des Muttergl&uuml;ckes. O, wie
durfte sie mit solchen W&uuml;nschen aufschauen zum Herrn, der
ihr die Gnade erwies, im Traume zu schauen, was sterbliche
Augen nie erreichen k&ouml;nnen: ihres Kindes Seele! Die
schlackenlose leuchtende Seele&nbsp;...</p>

<p>Jetzt stand das Ueberirdische ihres Kindes auf und
schaute sie an &ndash; o Herr im Himmel, mit Augen, die so voll
waren irdischen Gl&uuml;ckes und menschlicher Freude, daß sie
froherschrocken glaubte, er stehe vor ihr leibhaftig und nicht
als seliger Geist. Der Herr aber an seiner Seite nickte ihr
zu und sie las in seinem g&ouml;ttlichen Herzen die Worte: Freue
dich, er ist es wahrhaftig und bleibt bei dir, bis ich ihn
rufe. Und wieder nickte er ihr zu, gottvoll g&uuml;tig, breitete
segnend die H&auml;nde und schritt durch den Erker feierlich
hinaus in die Sternennacht.</p>

<p>Der Sohn aber, der leuchtende, schritt schier ebenso
feierlich zum Harmonium und alsbald klang es leise wie
aus unermeßlichen Fernen, wurde lauter, wuchs an, jubelte,
jauchzte, weinte, lachte, brauste wie ein Freudensturm. So<span class='pagenum'><a name="Page_155" id="Page_155">[S. 155]</a></span>
gewaltig war das Brausen, schreckhaft sch&ouml;n und gl&uuml;ckselig
froh, daß Frau Burga aufwachte oder doch aufzuwachen
meinte; denn als sie mit offenen Augen in die Stube sah,
glaubte sie, den Sohn im Sternenschimmer sitzen zu sehen;
nur sein Leuchten war wundersam versponnen mit dem
Sternenglanz. In der brausenden Musik aber erkannte sie
das Te Deum laudamus dessen, der dort saß, Gott mag
wissen, als was.</p>

<p>Sie lauschte und lauschte und fragte sich wirr und
wundergl&auml;ubig: ist das noch Traum? Ist es schon Wachen?
<em class="g">Darf</em> ich mich r&uuml;hren? <em class="g">Darf</em> ich ihn anrufen? Nein ...
es k&ouml;nnte zerfließen, das Wunder der Christnacht.</p>

<p>&raquo;Schweigen muß ich&laquo;, dachte sie, &raquo;stillehalten. Du
aber, o Herr, komm, komm und hauche mich an, auf daß
meine Seele sich l&ouml;se von der irdischen H&uuml;lle und mit der
meines Kindes aufsteigen kann zu Dir, dem Licht und der
Seele der Welt&nbsp;...&laquo;</p>

<p>Und ohne daß sie es wußte, wurde ihr Beten laut:
&raquo;Herr, Herr, hauche mich an! Erl&ouml;se mich! F&uuml;hr mich
hinweg aus der Welt, vor der mir graut!&laquo;</p>

<p>Da brach die Musik j&auml;h ab. Und der dort, der sie
hervorgebracht hatte, erhob sich. Sie h&ouml;rte das j&auml;he R&uuml;cken
des Stuhles, h&ouml;rte seines Fußes festen Tritt; doch, starr
befangen zwischen Wunder und Wirklichkeit, vermochte sie
sich nicht zu r&uuml;hren, getraute sich kaum zu atmen und hatte
das Empfinden: es ist ja doch nur ein Traum, sonst m&uuml;ßt
ich ja aufstehn und ihm um den Hals fallen&nbsp;...</p>

<p>&raquo;Mutter&nbsp;...&laquo; Hatte es da nicht leise geklungen:
&raquo;Mutter?&laquo; Und wieder kam es, lauter, inniger: &raquo;Mutter!
Mutter!&laquo; Und der dort im Sternenschimmer breitete die
Arme &ndash; o mein Gott! Nur jetzt nicht sterben vor Gl&uuml;ck
und Freude!<span class='pagenum'><a name="Page_156" id="Page_156">[S. 156]</a></span></p>

<p>Und w&auml;hrend sie mit ihrem F&uuml;hlen zu ihm eilte, willenlahm
aber sitzen blieb, tat der dort, Mensch von Fleisch und
Blut oder Traumgesicht, einen Schritt, zagend einen zweiten
&ndash; und pl&ouml;tzlich lag er zu ihren F&uuml;ßen. Sie f&uuml;hlte seines
Hauptes Schwere, die W&auml;rme seines Atems, das Zucken
seines Leibes&nbsp;...</p>

<p>&raquo;Mutter! Mutter! Liebe liebe Mutter!&laquo;</p>

<p>Da ließ sie die in wirrem Empfinden zaghaft ausgestreckte
Hand auf sein Haupt niedergleiten &ndash; und er, er
umschlang sie, und k&uuml;ßte, k&uuml;ßte sie warm und innig auf den
zuckenden Mund. O, so k&uuml;ßt das Leben! K&uuml;ßt die Liebe!</p>

<p>Und draußen im Flur rief und jubelte eine liebe helle
Stimme: &raquo;Ist es denn wahr? Ist es denn wirklich wahr?&laquo;</p>

<p>Aufflog die T&uuml;r &ndash; und die schlichte Stube war ein
Himmelreich auf Erden.</p>

<p>Und das kleine einsame H&auml;uschen eine Insel der
Seligen inmitten des brausenden Meeres von Habgier und
Selbstsucht, selbstherrischen Begehrens und sich selbst aufzehrender
Triebe, Lavastr&ouml;men gleich hervorbrechend aus
viel Millionen verblendeter Menschen, die da glauben an
ein Menschheitsgl&uuml;ck ohne Liebe und ohne Ideale.</p>

</body>
</html>
